{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "£": 58,
      "­": 59,
      "–": 60,
      "—": 61,
      "‘": 62,
      "’": 63,
      "“": 64,
      "”": 65,
      "…": 66,
      "an": 67,
      "er": 68,
      "en": 69,
      "ar": 70,
      "la": 71,
      "in": 72,
      "at": 73,
      "di": 74,
      "ang": 75,
      "se": 76,
      "ma": 77,
      "kan": 78,
      "da": 79,
      "men": 80,
      "as": 81,
      "un": 82,
      "ke": 83,
      "ah": 84,
      "em": 85,
      "ber": 86,
      "si": 87,
      "al": 88,
      "per": 89,
      "am": 90,
      "tu": 91,
      "ak": 92,
      "ku": 93,
      "le": 94,
      "lu": 95,
      "ter": 96,
      "ti": 97,
      "pen": 98,
      "li": 99,
      "ta": 100,
      "pa": 101,
      "ing": 102,
      "on": 103,
      "ur": 104,
      "ya": 105,
      "or": 106,
      "ka": 107,
      "ga": 108,
      "bu": 109,
      "ja": 110,
      "dan": 111,
      "ari": 112,
      "ba": 113,
      "be": 114,
      "pe": 115,
      "sa": 116,
      "yang": 117,
      "us": 118,
      "ara": 119,
      "lam": 120,
      "bi": 121,
      "me": 122,
      "mem": 123,
      "du": 124,
      "gi": 125,
      "ini": 126,
      "mp": 127,
      "ha": 128,
      "is": 129,
      "meng": 130,
      "mu": 131,
      "ra": 132,
      "pada": 133,
      "eng": 134,
      "tah": 135,
      "ki": 136,
      "pi": 137,
      "ala": 138,
      "pas": 139,
      "te": 140,
      "su": 141,
      "untu": 142,
      "sia": 143,
      "atan": 144,
      "ik": 145,
      "peng": 146,
      "de": 147,
      "ju": 148,
      "lan": 149,
      "tan": 150,
      "ung": 151,
      "hi": 152,
      "han": 153,
      "angan": 154,
      "kuala": 155,
      "untuk": 156,
      "ker": 157,
      "pu": 158,
      "mah": 159,
      "pem": 160,
      "ru": 161,
      "ser": 162,
      "ko": 163,
      "re": 164,
      "dalam": 165,
      "lump": 166,
      "lumpur": 167,
      "el": 168,
      "ia": 169,
      "po": 170,
      "dap": 171,
      "bang": 172,
      "ata": 173,
      "ban": 174,
      "ne": 175,
      "itu": 176,
      "aru": 177,
      "nya": 178,
      "deng": 179,
      "dengan": 180,
      "lay": 181,
      "ri": 182,
      "pan": 183,
      "atu": 184,
      "bo": 185,
      "sy": 186,
      "hari": 187,
      "dak": 188,
      "bah": 189,
      "mi": 190,
      "ca": 191,
      "aran": 192,
      "asi": 193,
      "man": 194,
      "ro": 195,
      "sen": 196,
      "akan": 197,
      "gu": 198,
      "ian": 199,
      "wa": 200,
      "lah": 201,
      "st": 202,
      "dia": 203,
      "lebi": 204,
      "lepas": 205,
      "orang": 206,
      "ol": 207,
      "por": 208,
      "ch": 209,
      "tahun": 210,
      "ran": 211,
      "wan": 212,
      "sema": 213,
      "kon": 214,
      "selepas": 215,
      "malay": 216,
      "lebih": 217,
      "ada": 218,
      "malaysia": 219,
      "00": 220,
      "rm": 221,
      "ut": 222,
      "ken": 223,
      "mer": 224,
      "dari": 225,
      "lapor": 226,
      "ji": 227,
      "beri": 228,
      "lis": 229,
      "dah": 230,
      "aki": 231,
      "neg": 232,
      "20": 233,
      "dun": 234,
      "ham": 235,
      "jam": 236,
      "san": 237,
      "ati": 238,
      "lum": 239,
      "gai": 240,
      "ge": 241,
      "asa": 242,
      "gen": 243,
      "os": 244,
      "atkan": 245,
      "mas": 246,
      "apa": 247,
      "lang": 248,
      "meny": 249,
      "bagi": 250,
      "dua": 251,
      "dunia": 252,
      "ai": 253,
      "dar": 254,
      "fi": 255,
      "alan": 256,
      "bagai": 257,
      "mula": 258,
      "tahan": 259,
      "jar": 260,
      "rak": 261,
      "hadap": 262,
      "lon": 263,
      "tal": 264,
      "vi": 265,
      "seorang": 266,
      "emp": 267,
      "sama": 268,
      "ci": 269,
      "kat": 270,
      "ant": 271,
      "jadi": 272,
      "jaya": 273,
      "ukan": 274,
      "main": 275,
      "uni": 276,
      "keti": 277,
      "terhadap": 278,
      "baharu": 279,
      "eri": 280,
      "lalu": 281,
      "kepada": 282,
      "teri": 283,
      "ben": 284,
      "pal": 285,
      "sar": 286,
      "laki": 287,
      "lelaki": 288,
      "tidak": 289,
      "aan": 290,
      "bat": 291,
      "bal": 292,
      "dang": 293,
      "don": 294,
      "es": 295,
      "hu": 296,
      "ting": 297,
      "beli": 298,
      "rumah": 299,
      "polis": 300,
      "semalam": 301,
      "kata": 302,
      "to": 303,
      "sebagai": 304,
      "aman": 305,
      "belum": 306,
      "negara": 307,
      "hing": 308,
      "sini": 309,
      "teng": 310,
      "yak": 311,
      "arkan": 312,
      "aja": 313,
      "gun": 314,
      "ram": 315,
      "sebu": 316,
      "peny": 317,
      "ketika": 318,
      "ce": 319,
      "jalan": 320,
      "min": 321,
      "rem": 322,
      "tang": 323,
      "uh": 324,
      "za": 325,
      "tama": 326,
      "besar": 327,
      "daripada": 328,
      "london": 329,
      "do": 330,
      "gan": 331,
      "ger": 332,
      "kin": 333,
      "lo": 334,
      "mo": 335,
      "usia": 336,
      "uru": 337,
      "bukan": 338,
      "serta": 339,
      "cara": 340,
      "datu": 341,
      "je": 342,
      "ni": 343,
      "sh": 344,
      "satu": 345,
      "was": 346,
      "yat": 347,
      "kem": 348,
      "bersama": 349,
      "tik": 350,
      "pemain": 351,
      "hai": 352,
      "pasukan": 353,
      "pin": 354,
      "so": 355,
      "ditahan": 356,
      "sek": 357,
      "sem": 358,
      "und": 359,
      "sih": 360,
      "kuasa": 361,
      "lik": 362,
      "dana": 363,
      "memper": 364,
      "ted": 365,
      "202": 366,
      "empat": 367,
      "antara": 368,
      "82": 369,
      "bar": 370,
      "bin": 371,
      "bak": 372,
      "eka": 373,
      "il": 374,
      "jan": 375,
      "umu": 376,
      "ver": 377,
      "war": 378,
      "atus": 379,
      "leh": 380,
      "ingan": 381,
      "isra": 382,
      "keraja": 383,
      "dakwa": 384,
      "datuk": 385,
      "israel": 386,
      "kerajaan": 387,
      "13": 388,
      "co": 389,
      "for": 390,
      "jo": 391,
      "kam": 392,
      "pak": 393,
      "sara": 394,
      "tin": 395,
      "ton": 396,
      "ana": 397,
      "lab": 398,
      "masa": 399,
      "menjadi": 400,
      "perdana": 401,
      "bek": 402,
      "dudu": 403,
      "juta": 404,
      "bangsa": 405,
      "bantu": 406,
      "united": 407,
      "&#": 408,
      "den": 409,
      "gal": 410,
      "kini": 411,
      "ras": 412,
      "ulan": 413,
      "utama": 414,
      "laku": 415,
      "diper": 416,
      "sela": 417,
      "sebelum": 418,
      "berapa": 419,
      "kur": 420,
      "uri": 421,
      "mereka": 422,
      "tinggi": 423,
      "tengah": 424,
      "11": 425,
      "par": 426,
      "pun": 427,
      "pre": 428,
      "sus": 429,
      "ten": 430,
      "um": 431,
      "wi": 432,
      "mening": 433,
      "menteri": 434,
      "kese": 435,
      "aha": 436,
      "perlu": 437,
      "peratus": 438,
      "luar": 439,
      "lih": 440,
      "gaza": 441,
      "beberapa": 442,
      "membu": 443,
      "menge": 444,
      "depan": 445,
      "land": 446,
      "atau": 447,
      "new": 448,
      "rm1": 449,
      "rakyat": 450,
      "hingga": 451,
      "bekas": 452,
      "duduk": 453,
      "au": 454,
      "aw": 455,
      "cah": 456,
      "hd": 457,
      "lar": 458,
      "nah": 459,
      "lai": 460,
      "lak": 461,
      "diri": 462,
      "sim": 463,
      "ali": 464,
      "isu": 465,
      "seri": 466,
      "akibat": 467,
      "agen": 468,
      "batan": 469,
      "der": 470,
      "har": 471,
      "hak": 472,
      "pro": 473,
      "tar": 474,
      "dike": 475,
      "secara": 476,
      "mendap": 477,
      "siden": 478,
      "bay": 479,
      "saya": 480,
      "bila": 481,
      "ikal": 482,
      "hampi": 483,
      "jamin": 484,
      "umum": 485,
      "ap": 486,
      "bas": 487,
      "cu": 488,
      "ita": 489,
      "rat": 490,
      "tem": 491,
      "uan": 492,
      "ve": 493,
      "bera": 494,
      "aksi": 495,
      "tikan": 496,
      "penga": 497,
      "urus": 498,
      "arikat": 499,
      "media": 500,
      "memberi": 501,
      "syarikat": 502,
      "apabila": 503,
      "fiz": 504,
      "presiden": 505,
      "ib": 506,
      "jen": 507,
      "jang": 508,
      "pd": 509,
      "ron": 510,
      "tak": 511,
      "tari": 512,
      "ero": 513,
      "arat": 514,
      "dil": 515,
      "dilapor": 516,
      "maj": 517,
      "dakan": 518,
      "menur": 519,
      "ast": 520,
      "kedua": 521,
      "ahan": 522,
      "berusia": 523,
      "perse": 524,
      "penduduk": 525,
      "tai": 526,
      "tadi": 527,
      "bil": 528,
      "musim": 529,
      "wanita": 530,
      "nilai": 531,
      "meninggal": 532,
      "agensi": 533,
      "alam": 534,
      "baru": 535,
      "gar": 536,
      "im": 537,
      "jung": 538,
      "mar": 539,
      "pung": 540,
      "rus": 541,
      "wak": 542,
      "ina": 543,
      "dik": 544,
      "didakwa": 545,
      "semula": 546,
      "mak": 547,
      "ketu": 548,
      "kelab": 549,
      "liver": 550,
      "kamah": 551,
      "usaha": 552,
      "mengen": 553,
      "kira": 554,
      "pihak": 555,
      "pengaru": 556,
      "hir": 557,
      "puan": 558,
      "mahkamah": 559,
      "pool": 560,
      "semakin": 561,
      "guna": 562,
      "8211": 563,
      "kurang": 564,
      "liverpool": 565,
      "),": 566,
      ").": 567,
      "cast": 568,
      "gel": 569,
      "ip": 570,
      "kang": 571,
      "mb": 572,
      "na": 573,
      "og": 574,
      "rah": 575,
      "ris": 576,
      "tr": 577,
      "thai": 578,
      "ani": 579,
      "indi": 580,
      "maut": 581,
      "masih": 582,
      "bermula": 583,
      "luru": 584,
      "tera": 585,
      "tersebu": 586,
      "tau": 587,
      "pagi": 588,
      "uran": 589,
      "kadar": 590,
      "buka": 591,
      "petal": 592,
      "teta": 593,
      "sukan": 594,
      "deo": 595,
      "mahu": 596,
      "pembang": 597,
      "boja": 598,
      "manch": 599,
      "000": 600,
      "negeri": 601,
      "video": 602,
      "ester": 603,
      "sebuah": 604,
      "reman": 605,
      "kemboja": 606,
      "kampung": 607,
      "lakukan": 608,
      "susulan": 609,
      "hampir": 610,
      "menurut": 611,
      "castle": 612,
      "thailand": 613,
      "tersebut": 614,
      "petaling": 615,
      "manchester": 616,
      "44": 617,
      "cam": 618,
      "cangan": 619,
      "fa": 620,
      "gol": 621,
      "he": 622,
      "kor": 623,
      "mus": 624,
      "pm": 625,
      "tam": 626,
      "usi": 627,
      "wang": 628,
      "yah": 629,
      "anwar": 630,
      "sel": 631,
      "ses": 632,
      "seki": 633,
      "sedang": 634,
      "menj": 635,
      "sial": 636,
      "ameri": 637,
      "terus": 638,
      "tir": 639,
      "penuh": 640,
      "padan": 641,
      "bulan": 642,
      "pet": 643,
      "meme": 644,
      "meman": 645,
      "muda": 646,
      "teg": 647,
      "suk": 648,
      "kerana": 649,
      "rump": 650,
      "menye": 651,
      "vidu": 652,
      "balik": 653,
      "shah": 654,
      "tindakan": 655,
      "newcastle": 656,
      "mendapatkan": 657,
      "pengaruh": 658,
      "individu": 659,
      "amerika": 660,
      "10": 661,
      "40": 662,
      "cero": 663,
      "eta": 664,
      "gram": 665,
      "guru": 666,
      "hat": 667,
      "lin": 668,
      "oleh": 669,
      "skan": 670,
      "trak": 671,
      "ul": 672,
      "zi": 673,
      "erusi": 674,
      "atas": 675,
      "sehingga": 676,
      "asatan": 677,
      "kemen": 678,
      "berken": 679,
      "siti": 680,
      "siasatan": 681,
      "pernah": 682,
      "kuh": 683,
      "kutu": 684,
      "liga": 685,
      "yai": 686,
      "kawas": 687,
      "sul": 688,
      "hidu": 689,
      "kerja": 690,
      "serangan": 691,
      "boh": 692,
      "boleh": 693,
      "ros": 694,
      "kontrak": 695,
      "minyak": 696,
      "sosial": 697,
      "bakal": 698,
      "bantuan": 699,
      "laksan": 700,
      "fizikal": 701,
      "dilaporkan": 702,
      "mengenai": 703,
      "ogos": 704,
      "ceroboh": 705,
      "berkenaan": 706,
      "kawasan": 707,
      "95": 708,
      "batu": 709,
      "cang": 710,
      "ep": 711,
      "fe": 712,
      "gam": 713,
      "ho": 714,
      "jak": 715,
      "kl": 716,
      "kah": 717,
      "ly": 718,
      "mat": 719,
      "pah": 720,
      "rund": 721,
      "ster": 722,
      "tor": 723,
      "tra": 724,
      "temp": 725,
      "trump": 726,
      "any": 727,
      "lau": 728,
      "lain": 729,
      "lati": 730,
      "inc": 731,
      "india": 732,
      "disy": 733,
      "angat": 734,
      "mai": 735,
      "maja": 736,
      "daya": 737,
      "askan": 738,
      "kes": 739,
      "keluar": 740,
      "tuju": 741,
      "tiga": 742,
      "limen": 743,
      "lion": 744,
      "pai": 745,
      "inggu": 746,
      "buat": 747,
      "bumi": 748,
      "pelan": 749,
      "pekerja": 750,
      "bilion": 751,
      "ist": 752,
      "raya": 753,
      "kit": 754,
      "piala": 755,
      "pulu": 756,
      "pemi": 757,
      "pempengaruh": 758,
      "remaja": 759,
      "banji": 760,
      "banyak": 761,
      "baha": 762,
      "dahkan": 763,
      "atif": 764,
      "masing": 765,
      "menyer": 766,
      "cita": 767,
      "benjamin": 768,
      "haiwan": 769,
      "2025": 770,
      "parlimen": 771,
      "tarif": 772,
      "sesko": 773,
      "tempatan": 774,
      "disyaki": 775,
      "keluarga": 776,
      "banjir": 777,
      "16": 778,
      "80": 779,
      "ad": 780,
      "bkan": 781,
      "bun": 782,
      "egi": 783,
      "est": 784,
      "emas": 785,
      "gang": 786,
      "hasi": 787,
      "ir": 788,
      "jer": 789,
      "jing": 790,
      "jian": 791,
      "k13": 792,
      "oh": 793,
      "pus": 794,
      "sah": 795,
      "uk": 796,
      "wal": 797,
      "arah": 798,
      "sepak": 799,
      "dahan": 800,
      "menam": 801,
      "asan": 802,
      "kesih": 803,
      "kebangsa": 804,
      "berada": 805,
      "sist": 806,
      "pertu": 807,
      "ambil": 808,
      "akhir": 809,
      "lihan": 810,
      "ong": 811,
      "onal": 812,
      "jauh": 813,
      "pecah": 814,
      "saingan": 815,
      "memba": 816,
      "gian": 817,
      "mpuan": 818,
      "had": 819,
      "hada": 820,
      "mengu": 821,
      "mengumum": 822,
      "enggan": 823,
      "pilihan": 824,
      "dekat": 825,
      "juga": 826,
      "ret": 827,
      "bandar": 828,
      "layah": 829,
      "panas": 830,
      "syen": 831,
      "strat": 832,
      "kong": 833,
      "adalah": 834,
      "rmk13": 835,
      "laporan": 836,
      "hington": 837,
      "washington": 838,
      "bintang": 839,
      "wilayah": 840,
      "beradik": 841,
      "pengadil": 842,
      "ibrah": 843,
      "majist": 844,
      "russia": 845,
      "ketua": 846,
      "pembangkang": 847,
      "hasil": 848,
      "jerman": 849,
      "kesihatan": 850,
      "kebangsaan": 851,
      "mengumumkan": 852,
      "strategi": 853,
      "ibrahim": 854,
      "majistret": 855,
      "abang": 856,
      "ding": 857,
      "ff": 858,
      "has": 859,
      "hor": 860,
      "ikan": 861,
      "khi": 862,
      "lbagai": 863,
      "muri": 864,
      "minggu": 865,
      "ok": 866,
      "oku": 867,
      "pga": 868,
      "sal": 869,
      "son": 870,
      "tas": 871,
      "tun": 872,
      "ui": 873,
      "udi": 874,
      "upa": 875,
      "wangan": 876,
      "xpd": 877,
      "anan": 878,
      "anak": 879,
      "err": 880,
      "entang": 881,
      "lawan": 882,
      "ins": 883,
      "intir": 884,
      "seper": 885,
      "selang": 886,
      "sejar": 887,
      "segel": 888,
      "sejak": 889,
      "makan": 890,
      "malam": 891,
      "mene": 892,
      "menga": 893,
      "menentang": 894,
      "kewangan": 895,
      "ahli": 896,
      "tular": 897,
      "tumpuan": 898,
      "kul": 899,
      "kut": 900,
      "legen": 901,
      "leip": 902,
      "terian": 903,
      "ingger": 904,
      "kai": 905,
      "bul": 906,
      "jabatan": 907,
      "pek": 908,
      "pelbagai": 909,
      "araan": 910,
      "bit": 911,
      "melakukan": 912,
      "membeli": 913,
      "kilo": 914,
      "sual": 915,
      "penge": 916,
      "pengguna": 917,
      "dewan": 918,
      "juma": 919,
      "tanah": 920,
      "tanpa": 921,
      "hil": 922,
      "kereta": 923,
      "pukul": 924,
      "elang": 925,
      "syarat": 926,
      "cayai": 927,
      "capai": 928,
      "rancangan": 929,
      "kender": 930,
      "2040": 931,
      "gesa": 932,
      "darah": 933,
      "hujung": 934,
      "penyer": 935,
      "seksual": 936,
      "sempadan": 937,
      "rasmi": 938,
      "dipercayai": 939,
      "membuat": 940,
      "audi": 941,
      "jangka": 942,
      "ron95": 943,
      "luruh": 944,
      "tetapi": 945,
      "menjelang": 946,
      "petro": 947,
      "zig": 948,
      "kementerian": 949,
      "rundingan": 950,
      "bahawa": 951,
      "sistem": 952,
      "khid": 953,
      "murid": 954,
      "xpdc": 955,
      "seperti": 956,
      "selangor": 957,
      "sejarah": 958,
      "segelintir": 959,
      "leipzig": 960,
      "inggeris": 961,
      "kenderaan": 962,
      "24": 963,
      "28": 964,
      "50": 965,
      "90": 966,
      "ase": 967,
      "ayah": 968,
      "bung": 969,
      "catan": 970,
      "din": 971,
      "dat": 972,
      "dem": 973,
      "ele": 974,
      "f1": 975,
      "flik": 976,
      "ibu": 977,
      "jata": 978,
      "kal": 979,
      "lem": 980,
      "nor": 981,
      "nasi": 982,
      "om": 983,
      "pk": 984,
      "pkan": 985,
      "prem": 986,
      "rb": 987,
      "sun": 988,
      "sri": 989,
      "tangan": 990,
      "anc": 991,
      "antan": 992,
      "lagi": 993,
      "intah": 994,
      "diberi": 995,
      "ditem": 996,
      "angsa": 997,
      "sea": 998,
      "semen": 999,
      "sekadar": 1000,
      "sebanyak": 1001,
      "mal": 1002,
      "masuk": 1003,
      "kanada": 1004,
      "dali": 1005,
      "mena": 1006,
      "meneri": 1007,
      "asing": 1008,
      "asia": 1009,
      "undang": 1010,
      "kel": 1011,
      "kejo": 1012,
      "berjaya": 1013,
      "berkata": 1014,
      "bernilai": 1015,
      "peruntu": 1016,
      "pertahan": 1017,
      "perlawan": 1018,
      "akti": 1019,
      "kuat": 1020,
      "kutan": 1021,
      "kukuh": 1022,
      "kuantan": 1023,
      "luarkan": 1024,
      "tern": 1025,
      "terba": 1026,
      "ort": 1027,
      "but": 1028,
      "bukit": 1029,
      "babkan": 1030,
      "pela": 1031,
      "pelab": 1032,
      "mema": 1033,
      "melang": 1034,
      "memi": 1035,
      "duhan": 1036,
      "gikut": 1037,
      "raz": 1038,
      "ramai": 1039,
      "pil": 1040,
      "pasan": 1041,
      "sum": 1042,
      "pengurus": 1043,
      "dek": 1044,
      "hanan": 1045,
      "hanya": 1046,
      "putra": 1047,
      "peman": 1048,
      "pemer": 1049,
      "kod": 1050,
      "komi": 1051,
      "rekod": 1052,
      "elsea": 1053,
      "dapat": 1054,
      "bola": 1055,
      "senjata": 1056,
      "chelsea": 1057,
      "konflik": 1058,
      "kenal": 1059,
      "berita": 1060,
      "loni": 1061,
      "palsu": 1062,
      "palest": 1063,
      "beliau": 1064,
      "yakin": 1065,
      "tikto": 1066,
      "2026": 1067,
      "antarabangsa": 1068,
      "selama": 1069,
      "lihat": 1070,
      "awal": 1071,
      "bayaran": 1072,
      "maklum": 1073,
      "puluh": 1074,
      "menyertai": 1075,
      "hadapi": 1076,
      "kongsi": 1077,
      "legenda": 1078,
      "penyerang": 1079,
      "premi": 1080,
      "ditemukan": 1081,
      "menerima": 1082,
      "kejohanan": 1083,
      "peruntukan": 1084,
      "perlawanan": 1085,
      "palestin": 1086,
      "04": 1087,
      "19": 1088,
      "844": 1089,
      "bsi": 1090,
      "bri": 1091,
      "bhd": 1092,
      "braz": 1093,
      "cc": 1094,
      "can": 1095,
      "curi": 1096,
      "dr": 1097,
      "dung": 1098,
      "dangan": 1099,
      "go": 1100,
      "gara": 1101,
      "hati": 1102,
      "hos": 1103,
      "ico": 1104,
      "ijing": 1105,
      "jp": 1106,
      "jasa": 1107,
      "kali": 1108,
      "ling": 1109,
      "mun": 1110,
      "nin": 1111,
      "pr": 1112,
      "sb": 1113,
      "th": 1114,
      "ty": 1115,
      "tz": 1116,
      "uat": 1117,
      "ugu": 1118,
      "wari": 1119,
      "watan": 1120,
      "xico": 1121,
      "yar": 1122,
      "yata": 1123,
      "anti": 1124,
      "laya": 1125,
      "lapan": 1126,
      "inya": 1127,
      "diha": 1128,
      "dira": 1129,
      "direman": 1130,
      "sedia": 1131,
      "sejam": 1132,
      "sepenuh": 1133,
      "seluruh": 1134,
      "malah": 1135,
      "dadah": 1136,
      "menu": 1137,
      "menje": 1138,
      "menerusi": 1139,
      "menceroboh": 1140,
      "mencapai": 1141,
      "asaran": 1142,
      "unan": 1143,
      "kej": 1144,
      "berusaha": 1145,
      "sif": 1146,
      "sip": 1147,
      "allah": 1148,
      "perang": 1149,
      "pertama": 1150,
      "perpin": 1151,
      "perjan": 1152,
      "amaran": 1153,
      "tuk": 1154,
      "kump": 1155,
      "kuch": 1156,
      "terenggan": 1157,
      "tim": 1158,
      "peni": 1159,
      "penting": 1160,
      "pendek": 1161,
      "liti": 1162,
      "liki": 1163,
      "baan": 1164,
      "bayang": 1165,
      "baik": 1166,
      "beijing": 1167,
      "pelu": 1168,
      "bilan": 1169,
      "meter": 1170,
      "metal": 1171,
      "mexico": 1172,
      "membantu": 1173,
      "isteri": 1174,
      "isnin": 1175,
      "mengem": 1176,
      "muka": 1177,
      "pital": 1178,
      "tes": 1179,
      "telah": 1180,
      "subsi": 1181,
      "hima": 1182,
      "hiros": 1183,
      "kerjasa": 1184,
      "putu": 1185,
      "pulau": 1186,
      "elon": 1187,
      "poh": 1188,
      "dapur": 1189,
      "bank": 1190,
      "bot": 1191,
      "milik": 1192,
      "gug": 1193,
      "utara": 1194,
      "hamil": 1195,
      "jambatan": 1196,
      "filem": 1197,
      "talian": 1198,
      "antung": 1199,
      "paloh": 1200,
      "bali": 1201,
      "hujan": 1202,
      "tengku": 1203,
      "gunung": 1204,
      "minat": 1205,
      "kembali": 1206,
      "bincang": 1207,
      "bakat": 1208,
      "ford": 1209,
      "diperdaya": 1210,
      "rm104": 1211,
      "harga": 1212,
      "dikeluarkan": 1213,
      "berapi": 1214,
      "majlis": 1215,
      "persekutu": 1216,
      "sekitar": 1217,
      "memetik": 1218,
      "memandu": 1219,
      "hatian": 1220,
      "sitif": 1221,
      "sultan": 1222,
      "hidup": 1223,
      "epl": 1224,
      "pahang": 1225,
      "latih": 1226,
      "pemilik": 1227,
      "menamatkan": 1228,
      "pertuduhan": 1229,
      "strategik": 1230,
      "khidmat": 1231,
      "asean": 1232,
      "demi": 1233,
      "norris": 1234,
      "nasional": 1235,
      "brazil": 1236,
      "hospital": 1237,
      "yarham": 1238,
      "allahyarham": 1239,
      "perpindahan": 1240,
      "perjanjian": 1241,
      "kumpulan": 1242,
      "kuching": 1243,
      "terengganu": 1244,
      "subsidi": 1245,
      "hiroshima": 1246,
      "kerjasama": 1247,
      "persekutuan": 1248,
      "12": 1249,
      "30": 1250,
      "500": 1251,
      "ab": 1252,
      "aca": 1253,
      "ajan": 1254,
      "bb": 1255,
      "bur": 1256,
      "bari": 1257,
      "buru": 1258,
      "ck": 1259,
      "cen": 1260,
      "cat": 1261,
      "dbi": 1262,
      "ek": 1263,
      "ex": 1264,
      "fan": 1265,
      "flo": 1266,
      "gus": 1267,
      "gre": 1268,
      "gro": 1269,
      "hal": 1270,
      "hol": 1271,
      "imp": 1272,
      "jas": 1273,
      "jur": 1274,
      "ktikan": 1275,
      "mc": 1276,
      "ml": 1277,
      "matan": 1278,
      "mangsa": 1279,
      "no": 1280,
      "oo": 1281,
      "ou": 1282,
      "pta": 1283,
      "ping": 1284,
      "pri": 1285,
      "parkan": 1286,
      "sp": 1287,
      "sam": 1288,
      "sku": 1289,
      "sing": 1290,
      "sur": 1291,
      "ski": 1292,
      "ste": 1293,
      "tara": 1294,
      "tung": 1295,
      "taran": 1296,
      "tempat": 1297,
      "ulu": 1298,
      "uarat": 1299,
      "wah": 1300,
      "zah": 1301,
      "zaman": 1302,
      "anjung": 1303,
      "enam": 1304,
      "endali": 1305,
      "dikan": 1306,
      "anggo": 1307,
      "seo": 1308,
      "seger": 1309,
      "mad": 1310,
      "madan": 1311,
      "maung": 1312,
      "daan": 1313,
      "menang": 1314,
      "menari": 1315,
      "menci": 1316,
      "mence": 1317,
      "keci": 1318,
      "kehidu": 1319,
      "kehil": 1320,
      "kekal": 1321,
      "empa": 1322,
      "bersara": 1323,
      "berlaku": 1324,
      "berhad": 1325,
      "berkai": 1326,
      "simp": 1327,
      "perintah": 1328,
      "lebat": 1329,
      "terbuka": 1330,
      "termasuk": 1331,
      "tiada": 1332,
      "penta": 1333,
      "lima": 1334,
      "taw": 1335,
      "urkan": 1336,
      "kala": 1337,
      "kawal": 1338,
      "gawa": 1339,
      "jabat": 1340,
      "jawatan": 1341,
      "bel": 1342,
      "pelaksan": 1343,
      "pegawa": 1344,
      "pejabat": 1345,
      "laman": 1346,
      "lamatan": 1347,
      "bia": 1348,
      "mele": 1349,
      "mesy": 1350,
      "melalu": 1351,
      "melihat": 1352,
      "meski": 1353,
      "memin": 1354,
      "istan": 1355,
      "mengha": 1356,
      "menggun": 1357,
      "mengambil": 1358,
      "rakan": 1359,
      "siap": 1360,
      "pengumu": 1361,
      "pengerusi": 1362,
      "penguat": 1363,
      "pengendali": 1364,
      "des": 1365,
      "tanyah": 1366,
      "ungkin": 1367,
      "hilang": 1368,
      "hantar": 1369,
      "keru": 1370,
      "puh": 1371,
      "pembeli": 1372,
      "pembuka": 1373,
      "kok": 1374,
      "kole": 1375,
      "kota": 1376,
      "eld": 1377,
      "iaitu": 1378,
      "positif": 1379,
      "netanyah": 1380,
      "bahan": 1381,
      "senti": 1382,
      "sendiri": 1383,
      "wajar": 1384,
      "stasi": 1385,
      "diaan": 1386,
      "ranya": 1387,
      "semasa": 1388,
      "kongan": 1389,
      "kenyata": 1390,
      "merah": 1391,
      "jika": 1392,
      "dahulu": 1393,
      "ged": 1394,
      "geor": 1395,
      "gencatan": 1396,
      "air": 1397,
      "field": 1398,
      "jaring": 1399,
      "terima": 1400,
      "benar": 1401,
      "jalani": 1402,
      "rempuh": 1403,
      "dolu": 1404,
      "pasukannya": 1405,
      "sokongan": 1406,
      "kuasaan": 1407,
      "bakaran": 1408,
      "warga": 1409,
      "formula": 1410,
      "forex": 1411,
      "sarawak": 1412,
      "anadolu": 1413,
      "selasa": 1414,
      "keseluru": 1415,
      "keselamatan": 1416,
      "membuktikan": 1417,
      "awam": 1418,
      "program": 1419,
      "basikal": 1420,
      "cuaca": 1421,
      "tempoh": 1422,
      "jentera": 1423,
      "jenayah": 1424,
      "pdrm": 1425,
      "marin": 1426,
      "russel": 1427,
      "waktu": 1428,
      "mbsb": 1429,
      "tral": 1430,
      "korban": 1431,
      "tampil": 1432,
      "sekiranya": 1433,
      "menyebabkan": 1434,
      "gambar": 1435,
      "anyi": 1436,
      "tujuan": 1437,
      "sahaja": 1438,
      "bitkan": 1439,
      "diberikan": 1440,
      "semenanjung": 1441,
      "kelmarin": 1442,
      "pertahanan": 1443,
      "pelaburan": 1444,
      "memaparkan": 1445,
      "memiliki": 1446,
      "tiktok": 1447,
      "kongsikan": 1448,
      "briged": 1449,
      "sepenuhnya": 1450,
      "penipuan": 1451,
      "hamilton": 1452,
      "ajansi": 1453,
      "dbiran": 1454,
      "skuad": 1455,
      "anggota": 1456,
      "segera": 1457,
      "madani": 1458,
      "mencipta": 1459,
      "kecil": 1460,
      "kehidupan": 1461,
      "kehilangan": 1462,
      "berkaitan": 1463,
      "pentadbiran": 1464,
      "pelaksanaan": 1465,
      "pegawai": 1466,
      "mesyuarat": 1467,
      "melalui": 1468,
      "meskipun": 1469,
      "menggunakan": 1470,
      "pengumuman": 1471,
      "penguatkuasaan": 1472,
      "pembelian": 1473,
      "pembukaan": 1474,
      "netanyahu": 1475,
      "kenyataan": 1476,
      "keseluruhan": 1477,
      "17": 1478,
      "29": 1479,
      "32": 1480,
      "35": 1481,
      "60": 1482,
      "77": 1483,
      "aa": 1484,
      "aj": 1485,
      "ao": 1486,
      "aga": 1487,
      "bor": 1488,
      "batkan": 1489,
      "bkl": 1490,
      "cem": 1491,
      "cing": 1492,
      "cari": 1493,
      "chi": 1494,
      "cinc": 1495,
      "dpa": 1496,
      "daran": 1497,
      "dina": 1498,
      "ddin": 1499,
      "dbkl": 1500,
      "ea": 1501,
      "ekon": 1502,
      "eai": 1503,
      "fb": 1504,
      "fc": 1505,
      "fl": 1506,
      "ferr": 1507,
      "gon": 1508,
      "gran": 1509,
      "garkan": 1510,
      "gantung": 1511,
      "gempa": 1512,
      "hara": 1513,
      "hut": 1514,
      "hford": 1515,
      "isi": 1516,
      "iba": 1517,
      "jah": 1518,
      "juru": 1519,
      "kkan": 1520,
      "kri": 1521,
      "kaki": 1522,
      "lhi": 1523,
      "lson": 1524,
      "ms": 1525,
      "my": 1526,
      "mata": 1527,
      "mos": 1528,
      "muni": 1529,
      "mungkin": 1530,
      "nam": 1531,
      "nuk": 1532,
      "ot": 1533,
      "oper": 1534,
      "omi": 1535,
      "ps": 1536,
      "pt": 1537,
      "pam": 1538,
      "runtu": 1539,
      "rik": 1540,
      "rtz": 1541,
      "sin": 1542,
      "saran": 1543,
      "suri": 1544,
      "stadi": 1545,
      "skala": 1546,
      "taman": 1547,
      "uda": 1548,
      "uah": 1549,
      "uca": 1550,
      "vao": 1551,
      "wn": 1552,
      "wis": 1553,
      "wala": 1554,
      "yati": 1555,
      "yong": 1556,
      "zon": 1557,
      "zara": 1558,
      "ancam": 1559,
      "era": 1560,
      "erlang": 1561,
      "aro": 1562,
      "arsen": 1563,
      "las": 1564,
      "lama": 1565,
      "lagu": 1566,
      "laos": 1567,
      "laskan": 1568,
      "insip": 1569,
      "atm": 1570,
      "atrik": 1571,
      "diang": 1572,
      "dikata": 1573,
      "dipin": 1574,
      "didikan": 1575,
      "dirempuh": 1576,
      "angkan": 1577,
      "seko": 1578,
      "sehari": 1579,
      "sekurang": 1580,
      "sebalik": 1581,
      "masi": 1582,
      "maka": 1583,
      "mamp": 1584,
      "maju": 1585,
      "mach": 1586,
      "mayat": 1587,
      "kanak": 1588,
      "ment": 1589,
      "menda": 1590,
      "menun": 1591,
      "menjaring": 1592,
      "asas": 1593,
      "aspek": 1594,
      "keju": 1595,
      "kebang": 1596,
      "keca": 1597,
      "kest": 1598,
      "kejar": 1599,
      "kejaya": 1600,
      "kekur": 1601,
      "keperlu": 1602,
      "kemal": 1603,
      "keputu": 1604,
      "kebakaran": 1605,
      "berat": 1606,
      "bermain": 1607,
      "bersatu": 1608,
      "berkuasa": 1609,
      "berhampi": 1610,
      "beraksi": 1611,
      "berani": 1612,
      "berakhir": 1613,
      "berkuat": 1614,
      "berkongsikan": 1615,
      "berskala": 1616,
      "sir": 1617,
      "siatif": 1618,
      "ald": 1619,
      "altern": 1620,
      "perinc": 1621,
      "peranan": 1622,
      "perhatian": 1623,
      "periba": 1624,
      "amat": 1625,
      "amang": 1626,
      "tus": 1627,
      "akta": 1628,
      "akui": 1629,
      "kusen": 1630,
      "lez": 1631,
      "lear": 1632,
      "lesen": 1633,
      "lever": 1634,
      "leum": 1635,
      "terde": 1636,
      "terlepas": 1637,
      "terbaharu": 1638,
      "teraan": 1639,
      "terje": 1640,
      "terutama": 1641,
      "tertinggi": 1642,
      "pena": 1643,
      "penu": 1644,
      "penam": 1645,
      "pening": 1646,
      "pengikut": 1647,
      "pendidikan": 1648,
      "lisi": 1649,
      "lipin": 1650,
      "libatkan": 1651,
      "tae": 1652,
      "pakej": 1653,
      "ingati": 1654,
      "onik": 1655,
      "ura": 1656,
      "uraw": 1657,
      "kad": 1658,
      "kaji": 1659,
      "kalau": 1660,
      "gap": 1661,
      "bulu": 1662,
      "jair": 1663,
      "beg": 1664,
      "bebas": 1665,
      "besaran": 1666,
      "pegu": 1667,
      "pelih": 1668,
      "saing": 1669,
      "lami": 1670,
      "mei": 1671,
      "mel": 1672,
      "melibatkan": 1673,
      "inisiatif": 1674,
      "mpv": 1675,
      "hag": 1676,
      "haus": 1677,
      "hamas": 1678,
      "isy": 1679,
      "mengge": 1680,
      "menghadapi": 1681,
      "mengakui": 1682,
      "muhd": 1683,
      "rafiz": 1684,
      "tahap": 1685,
      "pasti": 1686,
      "tele": 1687,
      "tebu": 1688,
      "tevao": 1689,
      "super": 1690,
      "ikat": 1691,
      "ikkan": 1692,
      "ikonik": 1693,
      "penghujung": 1694,
      "dedik": 1695,
      "delhi": 1696,
      "jum": 1697,
      "juara": 1698,
      "jukkan": 1699,
      "kerdil": 1700,
      "putera": 1701,
      "mahsuri": 1702,
      "rugi": 1703,
      "sert": 1704,
      "kos": 1705,
      "komp": 1706,
      "koloni": 1707,
      "red": 1708,
      "dalaman": 1709,
      "pound": 1710,
      "polisi": 1711,
      "bangkan": 1712,
      "atakan": 1713,
      "layak": 1714,
      "bolson": 1715,
      "syor": 1716,
      "cadang": 1717,
      "manusia": 1718,
      "rogol": 1719,
      "seni": 1720,
      "chero": 1721,
      "konsert": 1722,
      "005": 1723,
      "kena": 1724,
      "jim": 1725,
      "berisi": 1726,
      "berikutan": 1727,
      "hamzah": 1728,
      "menyatakan": 1729,
      "aiki": 1730,
      "filipin": 1731,
      "rakaman": 1732,
      "viti": 1733,
      "ketibaan": 1734,
      "benarkan": 1735,
      "donald": 1736,
      "estevao": 1737,
      "huku": 1738,
      "hubung": 1739,
      "town": 1740,
      "penye": 1741,
      "penyasaran": 1742,
      "penyanyi": 1743,
      "ceg": 1744,
      "jalankan": 1745,
      "doku": 1746,
      "gerakan": 1747,
      "mohd": 1748,
      "sertai": 1749,
      "jek": 1750,
      "sherr": 1751,
      "sekatan": 1752,
      "sekali": 1753,
      "semangat": 1754,
      "sempena": 1755,
      "barat": 1756,
      "cow": 1757,
      "johari": 1758,
      "johor": 1759,
      "menjadikan": 1760,
      "rashford": 1761,
      "rasuah": 1762,
      "selatan": 1763,
      "parti": 1764,
      "suspek": 1765,
      "tentera": 1766,
      "tenaga": 1767,
      "wirtz": 1768,
      "membuatkan": 1769,
      "laren": 1770,
      "alih": 1771,
      "dikejar": 1772,
      "mendapati": 1773,
      "bayer": 1774,
      "sayap": 1775,
      "apura": 1776,
      "velez": 1777,
      "ketum": 1778,
      "kurangnya": 1779,
      "ipk": 1780,
      "nama": 1781,
      "tren": 1782,
      "trik": 1783,
      "tetap": 1784,
      "pembangunan": 1785,
      "korea": 1786,
      "musk": 1787,
      "menjurus": 1788,
      "ulsan": 1789,
      "sulung": 1790,
      "laksanakan": 1791,
      "fesyen": 1792,
      "sterol": 1793,
      "sterling": 1794,
      "latihan": 1795,
      "bumiputera": 1796,
      "bundar": 1797,
      "bunuh": 1798,
      "membawa": 1799,
      "membabitkan": 1800,
      "mengalami": 1801,
      "kilogram": 1802,
      "kilometer": 1803,
      "audio": 1804,
      "audit": 1805,
      "petroleum": 1806,
      "pkr": 1807,
      "ancaman": 1808,
      "aktiviti": 1809,
      "melanggar": 1810,
      "sumber": 1811,
      "pengurusan": 1812,
      "putrajaya": 1813,
      "pemandu": 1814,
      "maklumat": 1815,
      "premier": 1816,
      "jpj": 1817,
      "prinsip": 1818,
      "ugut": 1819,
      "warisan": 1820,
      "dihayati": 1821,
      "diraja": 1822,
      "menjelaskan": 1823,
      "bayangan": 1824,
      "metalkest": 1825,
      "tesla": 1826,
      "botol": 1827,
      "gugurkan": 1828,
      "bincangkan": 1829,
      "bariatrik": 1830,
      "jururaw": 1831,
      "mclaren": 1832,
      "singapura": 1833,
      "seoul": 1834,
      "menarik": 1835,
      "mencecah": 1836,
      "simpanan": 1837,
      "jawatankuasa": 1838,
      "meletus": 1839,
      "kolesterol": 1840,
      "cemerlang": 1841,
      "cincin": 1842,
      "dinamakan": 1843,
      "ekonomi": 1844,
      "eaic": 1845,
      "flor": 1846,
      "ferrari": 1847,
      "hutang": 1848,
      "jurulatih": 1849,
      "mysara": 1850,
      "moscow": 1851,
      "namun": 1852,
      "nuklear": 1853,
      "pampasan": 1854,
      "runtuh": 1855,
      "stadium": 1856,
      "walau": 1857,
      "arsenal": 1858,
      "dianggap": 1859,
      "dikatakan": 1860,
      "dipindahkan": 1861,
      "sekolah": 1862,
      "sebaliknya": 1863,
      "mampu": 1864,
      "machuca": 1865,
      "menunjukkan": 1866,
      "menjaringkan": 1867,
      "kejuaraan": 1868,
      "kejayaan": 1869,
      "kekurangan": 1870,
      "keperluan": 1871,
      "keputusan": 1872,
      "berhampiran": 1873,
      "alternatif": 1874,
      "perincian": 1875,
      "leverkusen": 1876,
      "terdedah": 1877,
      "terjejas": 1878,
      "bebaskan": 1879,
      "peguam": 1880,
      "peliharaan": 1881,
      "menggegarkan": 1882,
      "rafizi": 1883,
      "dedikasi": 1884,
      "kolonial": 1885,
      "bolsonaro": 1886,
      "cherok": 1887,
      "filipina": 1888,
      "sherry": 1889,
      "metalkestra": 1890,
      "jururawat": 1891,
      ",”": 1892,
      "18": 1893,
      "25": 1894,
      "39": 1895,
      "af": 1896,
      "av": 1897,
      "ay": 1898,
      "aut": 1899,
      "baran": 1900,
      "car": 1901,
      "cia": 1902,
      "col": 1903,
      "dara": 1904,
      "eh": 1905,
      "ey": 1906,
      "ez": 1907,
      "ekor": 1908,
      "fant": 1909,
      "foku": 1910,
      "gp": 1911,
      "gat": 1912,
      "gas": 1913,
      "glo": 1914,
      "gaskan": 1915,
      "hta": 1916,
      "hon": 1917,
      "hung": 1918,
      "haru": 1919,
      "hbar": 1920,
      "hangat": 1921,
      "id": 1922,
      "imi": 1923,
      "jus": 1924,
      "kh": 1925,
      "ks": 1926,
      "klu": 1927,
      "kasi": 1928,
      "ktor": 1929,
      "ktrik": 1930,
      "llah": 1931,
      "los": 1932,
      "mon": 1933,
      "mis": 1934,
      "msu": 1935,
      "ny": 1936,
      "nia": 1937,
      "nati": 1938,
      "olah": 1939,
      "ph": 1940,
      "pur": 1941,
      "pha": 1942,
      "pram": 1943,
      "pbb": 1944,
      "qair": 1945,
      "ren": 1946,
      "rasi": 1947,
      "sas": 1948,
      "sung": 1949,
      "sasi": 1950,
      "suru": 1951,
      "saha": 1952,
      "sangat": 1953,
      "tn": 1954,
      "tmen": 1955,
      "the": 1956,
      "up": 1957,
      "uari": 1958,
      "uju": 1959,
      "usim": 1960,
      "upm": 1961,
      "ven": 1962,
      "vasi": 1963,
      "win": 1964,
      "walan": 1965,
      "wuju": 1966,
      "yus": 1967,
      "you": 1968,
      "zik": 1969,
      "zoo": 1970,
      "anya": 1971,
      "annya": 1972,
      "andun": 1973,
      "ander": 1974,
      "anfield": 1975,
      "erah": 1976,
      "ary": 1977,
      "lao": 1978,
      "lap": 1979,
      "lade": 1980,
      "lahan": 1981,
      "ino": 1982,
      "int": 1983,
      "insan": 1984,
      "intai": 1985,
      "integ": 1986,
      "infant": 1987,
      "atom": 1988,
      "dir": 1989,
      "dis": 1990,
      "dija": 1991,
      "digi": 1992,
      "dilakukan": 1993,
      "dijangka": 1994,
      "dijalankan": 1995,
      "dilaksanakan": 1996,
      "angka": 1997,
      "angkat": 1998,
      "angele": 1999,
      "angkutan": 2000,
      "sega": 2001,
      "sesama": 2002,
      "sekutu": 2003,
      "setuju": 2004,
      "sejauh": 2005,
      "sebenar": 2006,
      "kanser": 2007,
      "kannya": 2008,
      "dam": 2009,
      "dape": 2010,
      "dasar": 2011,
      "menya": 2012,
      "mengi": 2013,
      "mende": 2014,
      "mendakwa": 2015,
      "menahan": 2016,
      "mengikut": 2017,
      "menjalani": 2018,
      "asis": 2019,
      "undi": 2020,
      "unya": 2021,
      "untung": 2022,
      "keh": 2023,
      "ket": 2024,
      "keda": 2025,
      "kele": 2026,
      "kelan": 2027,
      "keada": 2028,
      "kesan": 2029,
      "kejadi": 2030,
      "keteg": 2031,
      "kelaya": 2032,
      "kepenting": 2033,
      "kebulu": 2034,
      "kemanusia": 2035,
      "keuntung": 2036,
      "ahkan": 2037,
      "emuan": 2038,
      "empuan": 2039,
      "berlin": 2040,
      "berpuluh": 2041,
      "bersif": 2042,
      "berhubung": 2043,
      "situ": 2044,
      "persi": 2045,
      "pering": 2046,
      "pertan": 2047,
      "permo": 2048,
      "persatu": 2049,
      "perbin": 2050,
      "persaingan": 2051,
      "perikan": 2052,
      "peranc": 2053,
      "perkukuh": 2054,
      "pertaman": 2055,
      "pernia": 2056,
      "persaha": 2057,
      "perempuan": 2058,
      "akala": 2059,
      "akhbar": 2060,
      "kus": 2061,
      "kudung": 2062,
      "kucing": 2063,
      "les": 2064,
      "lesa": 2065,
      "lewis": 2066,
      "lut": 2067,
      "terbi": 2068,
      "terlebih": 2069,
      "terlalu": 2070,
      "terpak": 2071,
      "terkena": 2072,
      "tian": 2073,
      "tila": 2074,
      "tivasi": 2075,
      "tikus": 2076,
      "pendap": 2077,
      "pentas": 2078,
      "penceg": 2079,
      "penemuan": 2080,
      "lia": 2081,
      "taan": 2082,
      "tawar": 2083,
      "paya": 2084,
      "paian": 2085,
      "kawalan": 2086,
      "gaan": 2087,
      "gaji": 2088,
      "buan": 2089,
      "buhan": 2090,
      "budape": 2091,
      "aris": 2092,
      "badan": 2093,
      "baikan": 2094,
      "belay": 2095,
      "pelar": 2096,
      "saat": 2097,
      "saudi": 2098,
      "usnya": 2099,
      "usnah": 2100,
      "lampu": 2101,
      "bida": 2102,
      "biskan": 2103,
      "melebi": 2104,
      "memas": 2105,
      "mesir": 2106,
      "mempun": 2107,
      "duan": 2108,
      "dual": 2109,
      "dulu": 2110,
      "git": 2111,
      "menggesa": 2112,
      "mengandun": 2113,
      "muham": 2114,
      "rai": 2115,
      "pilan": 2116,
      "pirasi": 2117,
      "pasaran": 2118,
      "tey": 2119,
      "sudah": 2120,
      "supaya": 2121,
      "pengangkutan": 2122,
      "jut": 2123,
      "jukan": 2124,
      "landa": 2125,
      "lantik": 2126,
      "hanjaya": 2127,
      "hantaran": 2128,
      "angani": 2129,
      "keras": 2130,
      "pembayaran": 2131,
      "serong": 2132,
      "koh": 2133,
      "koman": 2134,
      "kolahan": 2135,
      "res": 2136,
      "read": 2137,
      "banglade": 2138,
      "bandara": 2139,
      "riti": 2140,
      "panik": 2141,
      "panjang": 2142,
      "pantau": 2143,
      "bos": 2144,
      "boman": 2145,
      "misi": 2146,
      "cap": 2147,
      "cadangan": 2148,
      "cabaran": 2149,
      "manakala": 2150,
      "sensasi": 2151,
      "gua": 2152,
      "status": 2153,
      "porto": 2154,
      "char": 2155,
      "rank": 2156,
      "kenakan": 2157,
      "merce": 2158,
      "jid": 2159,
      "lumba": 2160,
      "getah": 2161,
      "langgar": 2162,
      "langkah": 2163,
      "langsung": 2164,
      "menyaksi": 2165,
      "fifa": 2166,
      "city": 2167,
      "unit": 2168,
      "univer": 2169,
      "bentuk": 2170,
      "paling": 2171,
      "esahan": 2172,
      "esok": 2173,
      "huey": 2174,
      "belia": 2175,
      "tokoh": 2176,
      "rampasan": 2177,
      "tangga": 2178,
      "doktor": 2179,
      "ganti": 2180,
      "lokasi": 2181,
      "moha": 2182,
      "motivasi": 2183,
      "jepun": 2184,
      "nie": 2185,
      "nims": 2186,
      "she": 2187,
      "pintu": 2188,
      "sembilan": 2189,
      "under": 2190,
      "memperkukuh": 2191,
      "memperkenal": 2192,
      "memperingati": 2193,
      "2024": 2194,
      "barangan": 2195,
      "bina": 2196,
      "ilmu": 2197,
      "januari": 2198,
      "dakwaan": 2199,
      "masalah": 2200,
      "selain": 2201,
      "partey": 2202,
      "prestasi": 2203,
      "wira": 2204,
      "wipha": 2205,
      "kesedaran": 2206,
      "mengejar": 2207,
      "mengecam": 2208,
      "cahkan": 2209,
      "serie": 2210,
      "projek": 2211,
      "dikemuka": 2212,
      "bayar": 2213,
      "cup": 2214,
      "veter": 2215,
      "vesel": 2216,
      "iblis": 2217,
      "ibunya": 2218,
      "persekolahan": 2219,
      "garcia": 2220,
      "marc": 2221,
      "gelaran": 2222,
      "naik": 2223,
      "animasi": 2224,
      "taufan": 2225,
      "campur": 2226,
      "heav": 2227,
      "musang": 2228,
      "padanya": 2229,
      "bulanan": 2230,
      "memecahkan": 2231,
      "memantau": 2232,
      "tegas": 2233,
      "kemenangan": 2234,
      "kuhkan": 2235,
      "lyon": 2236,
      "anyian": 2237,
      "pelanc": 2238,
      "pelantikan": 2239,
      "puluhan": 2240,
      "ganggu": 2241,
      "pusat": 2242,
      "puskan": 2243,
      "pertubuhan": 2244,
      "pecahkan": 2245,
      "mengukuhkan": 2246,
      "dings": 2247,
      "hasrat": 2248,
      "upaya": 2249,
      "upacara": 2250,
      "meneliti": 2251,
      "menegaskan": 2252,
      "bull": 2253,
      "pengeboman": 2254,
      "elektrik": 2255,
      "ombia": 2256,
      "menaikkan": 2257,
      "aktif": 2258,
      "terbabas": 2259,
      "terbabit": 2260,
      "pelakon": 2261,
      "pelajar": 2262,
      "melangkah": 2263,
      "komitmen": 2264,
      "premium": 2265,
      "munaj": 2266,
      "thread": 2267,
      "mengemudi": 2268,
      "abdu": 2269,
      "bursa": 2270,
      "buruk": 2271,
      "central": 2272,
      "flotila": 2273,
      "gresen": 2274,
      "group": 2275,
      "holdings": 2276,
      "import": 2277,
      "nov": 2278,
      "prix": 2279,
      "stesen": 2280,
      "taraf": 2281,
      "tawaran": 2282,
      "istanbul": 2283,
      "menghabiskan": 2284,
      "kerugian": 2285,
      "george": 2286,
      "russell": 2287,
      "chia": 2288,
      "grand": 2289,
      "operasi": 2290,
      "peribadi": 2291,
      "penampilan": 2292,
      "tebusan": 2293,
      "hukuman": 2294,
      "dokumen": 2295,
      "cincinnati": 2296,
      "walaupun": 2297,
      "colombia": 2298,
      "ehwal": 2299,
      "fokus": 2300,
      "global": 2301,
      "honan": 2302,
      "hungary": 2303,
      "imigresen": 2304,
      "justin": 2305,
      "monsun": 2306,
      "miskin": 2307,
      "nyanyian": 2308,
      "pramusim": 2309,
      "qairina": 2310,
      "sasar": 2311,
      "suruhanjaya": 2312,
      "wujud": 2313,
      "youtu": 2314,
      "anderson": 2315,
      "integriti": 2316,
      "infantino": 2317,
      "dijadual": 2318,
      "digital": 2319,
      "angeles": 2320,
      "segala": 2321,
      "mendedahkan": 2322,
      "kelantan": 2323,
      "keadaan": 2324,
      "kejadian": 2325,
      "ketegangan": 2326,
      "kelayakan": 2327,
      "kepentingan": 2328,
      "kebuluran": 2329,
      "kemanusiaan": 2330,
      "keuntungan": 2331,
      "bersifat": 2332,
      "situasi": 2333,
      "pertanian": 2334,
      "permohonan": 2335,
      "persatuan": 2336,
      "perbincangan": 2337,
      "perikanan": 2338,
      "perancis": 2339,
      "pertamanya": 2340,
      "perniagaan": 2341,
      "persahabatan": 2342,
      "terpaksa": 2343,
      "pendapatan": 2344,
      "pencegahan": 2345,
      "budapest": 2346,
      "belayar": 2347,
      "pelarasan": 2348,
      "melebihi": 2349,
      "memastikan": 2350,
      "mempunyai": 2351,
      "mengandungi": 2352,
      "muhammad": 2353,
      "bangladesh": 2354,
      "bandaraya": 2355,
      "mercedes": 2356,
      "menyaksikan": 2357,
      "memperkenalkan": 2358,
      "dikemukakan": 2359,
      "heavy": 2360,
      "munajjim": 2361,
      ".”": 2362,
      "15": 2363,
      "100": 2364,
      "200": 2365,
      "224": 2366,
      "300": 2367,
      "56": 2368,
      "57": 2369,
      "62": 2370,
      "69": 2371,
