{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "an",
        -3.3679980910716303
      ],
      [
        "a",
        -3.390155691745724
      ],
      [
        "i",
        -3.556612578154269
      ],
      [
        ",",
        -3.813206273599473
      ],
      [
        "di",
        -4.043775076287168
      ],
      [
        "s",
        -4.084528226445454
      ],
      [
        "m",
        -4.107998460648344
      ],
      [
        "p",
        -4.154732831943778
      ],
      [
        ".",
        -4.160622373964499
      ],
      [
        "kan",
        -4.175564356220973
      ],
      [
        "k",
        -4.190347408268711
      ],
      [
        "t",
        -4.3573365445592955
      ],
      [
        "n",
        -4.43471613662036
      ],
      [
        "l",
        -4.5786546575414775
      ],
      [
        "d",
        -4.601020749763254
      ],
      [
        ":",
        -4.665048888958177
      ],
      [
        "r",
        -4.725000138331503
      ],
      [
        "u",
        -4.7330645824689785
      ],
      [
        "ke",
        -4.736833607115788
      ],
      [
        "b",
        -4.79333526814749
      ],
      [
        "ber",
        -4.898814583134875
      ],
      [
        "e",
        -4.969115209090804
      ],
      [
        "h",
        -4.986514996572656
      ],
      [
        "yang",
        -5.022975621627383
      ],
      [
        "dan",
        -5.136549847374081
      ],
      [
        "-",
        -5.154835483992177
      ],
      [
        "(",
        -5.216157074338675
      ],
      [
        ")",
        -5.216157074338675
      ],
      [
        "g",
        -5.220428711696891
      ],
      [
        "se",
        -5.338715637381456
      ],
      [
        "ini",
        -5.366580510808383
      ],
      [
        "nya",
        -5.41327849282174
      ],
      [
        "per",
        -5.459020269134751
      ],
      [
        "ter",
        -5.567872285950955
      ],
      [
        "men",
        -5.649314533152354
      ],
      [
        "untuk",
        -5.68316408885267
      ],
      [
        "ra",
        -5.71998330468352
      ],
      [
        "o",
        -5.724452579810271
      ],
      [
        "ga",
        -5.757929485611215
      ],
      [
        "dalam",
        -5.767233929703126
      ],
      [
        "pur",
        -5.804389995427943
      ],
      [
        "lum",
        -5.827077946036785
      ],
      [
        "sia",
        -5.83388505763881
      ],
      [
        "kual",
        -5.8402239447610595
      ],
      [
        "c",
        -5.844039030096397
      ],
      [
        "itu",
        -5.862456283717751
      ],
      [
        "me",
        -5.865955877434058
      ],
      [
        "dengan",
        -5.874957723579624
      ],
      [
        "ng",
        -5.9763529536487585
      ],
      [
        "ah",
        -5.999412677013766
      ],
      [
        "'",
        -6.004604436747462
      ],
      [
        "pada",
        -6.013227534856415
      ],
      [
        "ta",
        -6.031589247009266
      ],
      [
        "ma",
        -6.0720737542378895
      ],
      [
        "f",
        -6.0756764185636865
      ],
      [
        "hari",
        -6.076638533145927
      ],
      [
        "lebih",
        -6.13014255724289
      ],
      [
        "pe",
        -6.145687304254006
      ],
      [
        "1",
        -6.165921705205383
      ],
      [
        "tan",
        -6.171959215391705
      ],
      [
        "malay",
        -6.175189537421431
      ],
      [
        "tahu",
        -6.178744401094167
      ],
      [
        "ang",
        -6.180926889266232
      ],
      [
        "sel",
        -6.182823366455217
      ],
      [
        "meng",
        -6.206069507177265
      ],
      [
        "be",
        -6.20644595131436
      ],
      [
        "alam",
        -6.207966423989621
      ],
      [
        "j",
        -6.212708800106884
      ],
      [
        "in",
        -6.215083073633822
      ],
      [
        "ka",
        -6.22974895691259
      ],
      [
        "sem",
        -6.304069804680758
      ],
      [
        "ja",
        -6.308010429891528
      ],
      [
        "y",
        -6.313269800529106
      ],
      [
        "as",
        -6.320763589905766
      ],
      [
        "pa",
        -6.344305475848744
      ],
      [
        "4",
        -6.351428328121145
      ],
      [
        "mem",
        -6.35641798885948
      ],
      [
        "si",
        -6.365898104969661
      ],
      [
        "5",
        -6.371739742355472
      ],
      [
        "8",
        -6.394624457747518
      ],
      [
        "epas",
        -6.461274133343972
      ],
      [
        "seorang",
        -6.461533309730687
      ],
      [
        "el",
        -6.481852987952934
      ],
      [
        "6",
        -6.486836232162955
      ],
      [
        "at",
        -6.5024562539264
      ],
      [
        "al",
        -6.5202116180008804
      ],
      [
        "le",
        -6.538643160663854
      ],
      [
        "akan",
        -6.542807262874463
      ],
      [
        "polis",
        -6.545050444421405
      ],
      [
        "kepada",
        -6.553374249027925
      ],
      [
        "terhadap",
        -6.575695078968524
      ],
      [
        "baharu",
        -6.576854924324245
      ],
      [
        "ti",
        -6.5832506524355665
      ],
      [
        "0",
        -6.597827364058272
      ],
      [
        "jaya",
        -6.599406603080926
      ],
      [
        "elak",
        -6.609006165899482
      ],
      [
        "ada",
        -6.611933329846842
      ],
      [
        "mah",
        -6.613994531801952
      ],
      [
        "li",
        -6.616639474243178
      ],
      [
        "la",
        -6.627307087722713
      ],
      [
        "sama",
        -6.632736750576303
      ],
      [
        "’",
        -6.638630520259425
      ],
      [
        "mer",
        -6.657546056286074
      ],
      [
        "ya",
        -6.660309497609184
      ],
      [
        "rumah",
        -6.672436740960842
      ],
      [
        "besar",
        -6.672939633750461
      ],
      [
        "ara",
        -6.68008462120345
      ],
      [
        "oh",
        -6.689637760901406
      ],
      [
        "lapor",
        -6.6942618351751895
      ],
      [
        "seba",
        -6.697425136582716
      ],
      [
        "ia",
        -6.697777422830848
      ],
      [
        "bag",
        -6.715314939277411
      ],
      [
        "dun",
        -6.7179502251891945
      ],
      [
        "ku",
        -6.724624351908135
      ],
      [
        "aya",
        -6.72594563051341
      ],
      [
        "da",
        -6.728232295171926
      ],
      [
        "ba",
        -6.7462838916050085
      ],
      [
        "ca",
        -6.746531708900754
      ],
      [
        "7",
        -6.7501300591382005
      ],
      [
        "2",
        -6.763892145612303
      ],
      [
        "seja",
        -6.7711059541285445
      ],
      [
        "lon",
        -6.774584612617969
      ],
      [
        "daripada",
        -6.780244354643873
      ],
      [
        "menteri",
        -6.781201637317345
      ],
      [
        "peng",
        -6.7828428704258314
      ],
      [
        "ar",
        -6.783225675417771
      ],
      [
        "is",
        -6.783771464504683
      ],
      [
        "er",
        -6.787494034156113
      ],
      [
        "ak",
        -6.788445348346519
      ],
      [
        "ha",
        -6.790934379747975
      ],
      [
        "pen",
        -6.796700766785676
      ],
      [
        "tahan",
        -6.798850602060765
      ],
      [
        "lalu",
        -6.799247664963477
      ],
      [
        "en",
        -6.8031084853167965
      ],
      [
        "or",
        -6.816914860137209
      ],
      [
        "ko",
        -6.824503921489668
      ],
      [
        "pem",
        -6.8272321077101985
      ],
      [
        "ung",
        -6.838482264013668
      ],
      [
        "kata",
        -6.844753599349309
      ],
      [
        "ol",
        -6.851564636810254
      ],
      [
        "don",
        -6.853252964827676
      ],
      [
        "serta",
        -6.86761652396408
      ],
      [
        "ri",
        -6.86903579737766
      ],
      [
        "vid",
        -6.88065699200256
      ],
      [
        "bukan",
        -6.892156579307062
      ],
      [
        "dua",
        -6.901863787340683
      ],
      [
        "pasukan",
        -6.901971726970368
      ],
      [
        "unit",
        -6.9187898301696205
      ],
      [
        "rah",
        -6.919804123818373
      ],
      [
        "berap",
        -6.935228593729354
      ],
      [
        "eka",
        -6.938863058711325
      ],
      [
        "‘",
        -6.942804400962542
      ],
      [
        "antara",
        -6.9485797368083615
      ],
      [
        "ling",
        -6.953590367888706
      ],
      [
        "kuasa",
        -6.962951280587426
      ],
      [
        "202",
        -6.963026545912163
      ],
      [
        "sebu",
        -6.965858305523401
      ],
      [
        "00",
        -6.966818031860736
      ],
      [
        "9",
        -6.972188149567225
      ],
      [
        "angan",
        -6.977024564779281
      ],
      [
        "tika",
        -6.977270901475501
      ],
      [
        "z",
        -6.979369735365561
      ],
      [
        "dakwa",
        -6.990875883483974
      ],
      [
        "jalan",
        -6.990896118746752
      ],
      [
        "um",
        -7.010651807471826
      ],
      [
        "datu",
        -7.010957256600289
      ],
      [
        "lah",
        -7.015671543514038
      ],
      [
        "umpu",
        -7.023771682181772
      ],
      [
        "am",
        -7.025055198864472
      ],
      [
        ";",
        -7.0358779940361345
      ],
      [
        "–",
        -7.0358779940361345
      ],
      [
        "menjadi",
        -7.040354886223067
      ],
      [
        "jut",
        -7.043946252765597
      ],
      [
        "13",
        -7.051827103348802
      ],
      [
        "yat",
        -7.054172624262236
      ],
      [
        "satu",
        -7.058640992387607
      ],
      [
        "3",
        -7.062484441656229
      ],
      [
        "po",
        -7.0741441947723125
      ],
      [
        "bantu",
        -7.075356596798569
      ],
      [
        "kera",
        -7.075781083334149
      ],
      [
        "indi",
        -7.07723742080033
      ],
      [
        "&",
        -7.085877994036135
      ],
      [
        "#",
        -7.085877994036135
      ],
      [
        "empat",
        -7.088451907704167
      ],
      [
        "su",
        -7.089484749440759
      ],
      [
        "tinggi",
        -7.090280927716031
      ],
      [
        "agi",
        -7.094373730280513
      ],
      [
        "rak",
        -7.100776662882824
      ],
      [
        "bu",
        -7.109859444927077
      ],
      [
        "war",
        -7.112009445775859
      ],
      [
        "masa",
        -7.113618171240956
      ],
      [
        "jaan",
        -7.114274706902819
      ],
      [
        "ed",
        -7.116380704802525
      ],
      [
        "bangsa",
        -7.117513084656425
      ],
      [
        "tengah",
        -7.119678743280211
      ],
      [
        "ju",
        -7.120271061043205
      ],
      [
        "beka",
        -7.133787295721424
      ],
      [
        "peratus",
        -7.140005630132459
      ],
      [
        "new",
        -7.1404210221898285
      ],
      [
        "depan",
        -7.142446230891656
      ],
      [
        "rm1",
        -7.145059734935422
      ],
      [
        "sa",
        -7.151649788113135
      ],
      [
        "man",
        -7.153288627242997
      ],
      [
        "ser",
        -7.155484731551731
      ],
      [
        "us",
        -7.157739066647781
      ],
      [
        "sen",
        -7.163989380438501
      ],
      [
        "co",
        -7.1686380162316805
      ],
      [
        "mus",
        -7.172871909554239
      ],
      [
        "for",
        -7.17361705488949
      ],
      [
        "apa",
        -7.176143419808604
      ],
      [
        "baga",
        -7.1902588977334325
      ],
      [
        "perlu",
        -7.1911867528733575
      ],
      [
        "20",
        -7.1956941425505345
      ],
      [
        "san",
        -7.198505525837939
      ],
      [
        "pas",
        -7.2002386177107285
      ],
      [
        "821",
        -7.214606037585213
      ],
      [
        "bil",
        -7.218895650086829
      ],
      [
        "seri",
        -7.219463171208044
      ],
      [
        "kin",
        -7.224137737604163
      ],
      [
        "ibat",
        -7.2254894492849635
      ],
      [
        "mula",
        -7.2261831818963795
      ],
      [
        "emain",
        -7.22892356928296
      ],
      [
        "tida",
        -7.234711716830807
      ],
      [
        "ut",
        -7.244051817046712
      ],
      [
        "wang",
        -7.2447906901945425
      ],
      [
        "ton",
        -7.246727580088518
      ],
      [
        "hampir",
        -7.252967114038988
      ],
      [
        "penduduk",
        -7.253158486608286
      ],
      [
        "bila",
        -7.253578298280367
      ],
      [
        "orang",
        -7.25368309692683
      ],
      [
        "nilai",
        -7.255543063082758
      ],
      [
        "mendapat",
        -7.25638950710535
      ],
      [
        "tama",
        -7.260797757677224
      ],
      [
        "jamin",
        -7.262865611731385
      ],
      [
        "mi",
        -7.2649464013090235
      ],
      [
        "hing",
        -7.272739590175539
      ],
      [
        "pres",
        -7.275100714477111
      ],
      [
        "kira",
        -7.277375400302917
      ],
      [
        "asi",
        -7.280167178644648
      ],
      [
        "land",
        -7.2884727202619075
      ],
      [
        "dari",
        -7.297732213319891
      ],
      [
        "usia",
        -7.301375433678883
      ],
      [
        "ingga",
        -7.306307895426047
      ],
      [
        "saya",
        -7.309873160810333
      ],
      [
        "ing",
        -7.314414919169285
      ],
      [
        "wanita",
        -7.315861257334043
      ],
      [
        "nega",
        -7.316023404207595
      ],
      [
        "jam",
        -7.317377507957606
      ],
      [
        "memberi",
        -7.319422710453365
      ],
      [
        "asing",
        -7.321357466850143
      ],
      [
        "v",
        -7.3243232364835755
      ],
      [
        "keluar",
        -7.324364303046753
      ],
      [
        "im",
        -7.325371718294912
      ],
      [
        "sara",
        -7.3324384200642
      ],
      [
        "kon",
        -7.333713963372848
      ],
      [
        "wan",
        -7.348676391134383
      ],
      [
        "tu",
        -7.35837385102845
      ],
      [
        "nyak",
        -7.361895961800629
      ],
      [
        "w",
        -7.367386987015983
      ],
      [
        "ul",
        -7.377744898339703
      ],
      [
        "kes",
        -7.381467461090472
      ],
      [
        "meninggal",
        -7.382171168669856
      ],
      [
        "ram",
        -7.387277360437892
      ],
      [
        "kedu",
        -7.388772876246198
      ],
      [
        "aksi",
        -7.388898664959824
      ],
      [
        "cu",
        -7.389215969817885
      ],
      [
        "menuru",
        -7.389880742544651
      ],
      [
        "usaha",
        -7.405752935784333
      ],
      [
        "dilapor",
        -7.407089669883174
      ],
      [
        "tempat",
        -7.4084512173650285
      ],
      [
        "sec",
        -7.410751084810429
      ],
      [
        "ch",
        -7.4124110171386715
      ],
      [
        "isu",
        -7.415830116364802
      ],
      [
        "pro",
        -7.4250893191878315
      ],
      [
        "za",
        -7.4301090521165705
      ],
      [
        "gi",
        -7.443028220995811
      ],
      [
        "atan",
        -7.444927497122657
      ],
      [
        "pengaruh",
        -7.453491244907514
      ],
      [
        "pihak",
        -7.453605064773065
      ],
      [
        "on",
        -7.4579236169906675
      ],
      [
        "baru",
        -7.462025978582545
      ],
      [
        "hu",
        -7.465749834221563
      ],
      [
        "che",
        -7.46661106658466
      ],
      [
        "te",
        -7.4714611528213695
      ],
      [
        "mu",
        -7.473258921254926
      ],
      [
        "tau",
        -7.493074010336175
      ],
      [
        "agen",
        -7.507893910053382
      ],
      [
        "x",
        -7.511809237457648
      ],
      [
        "ses",
        -7.517653727765442
      ],
      [
        "ster",
        -7.520645871576827
      ],
      [
        "tetap",
        -7.531852568133815
      ],
      [
        "aza",
        -7.53306411195814
      ],
      [
        "jabat",
        -7.5331606934668525
      ],
      [
        "awa",
        -7.535678011713711
      ],
      [
        "mas",
        -7.541642703885357
      ],
      [
        "dang",
        -7.544716243868462
      ],
      [
        "tif",
        -7.544871741451368
      ],
      [
        "mengena",
        -7.547400183977027
      ],
      [
        "sema",
        -7.550296370824986
      ],
      [
        "liga",
        -7.552035987261256
      ],
      [
        "kurang",
        -7.552359449930941
      ],
      [
        "sele",
        -7.5546617648522325
      ],
      [
        "idak",
        -7.56403638561312
      ],
      [
        "dar",
        -7.565092729583762
      ],
      [
        "engumum",
        -7.572302464138542
      ],
      [
        "bulan",
        -7.57609952992839
      ],
      [
        "muda",
        -7.578392276951775
      ],
      [
        "pun",
        -7.579220763907607
      ],
      [
        "diri",
        -7.580213423782483
      ],
      [
        "peta",
        -7.581005455537473
      ],
      [
        "dah",
        -7.584833508320138
      ],
      [
        "perda",
        -7.586095378979598
      ],
      [
        "hati",
        -7.592918685674086
      ],
      [
        "ben",
        -7.596510314710479
      ],
      [
        "bat",
        -7.599780740086414
      ],
      [
        "keti",
        -7.601680830588135
      ],
      [
        "arif",
        -7.601869184309933
      ],
      [
        "bandar",
        -7.602756585224624
      ],
      [
        "guru",
        -7.6126021433553195
      ],
      [
        "membuat",
        -7.61510154824613
      ],
      [
        "sya",
        -7.625305765037277
      ],
      [
        "was",
        -7.625648789864178
      ],
      [
        "menjela",
        -7.625878965984409
      ],
      [
        "pal",
        -7.630461137111711
      ],
      [
        "na",
        -7.63286693930206
      ],
      [
        "terus",
        -7.632923212545322
      ],
      [
        "ogo",
        -7.633154166382488
      ],
      [
        "rob",
        -7.638148395766837
      ],
      [
        "10",
        -7.642571256549134
      ],
      [
        "huj",
        -7.643388405054992
      ],
      [
        "un",
        -7.645480870415752
      ],
      [
        "ikat",
        -7.646211431599426
      ],
      [
        "atas",
        -7.6568961018030075
      ],
      [
        "ho",
        -7.66026942916586
      ],
      [
        "balik",
        -7.66304871783005
      ],
      [
        "il",
        -7.6744945549046655
      ],
      [
        "engguna",
        -7.676241309933934
      ],
      [
        "pu",
        -7.679302359599713
      ],
      [
        "ingg",
        -7.67967014627699
      ],
      [
        "arah",
        -7.685277525556297
      ],
      [
        "sin",
        -7.694580538964086
      ],
      [
        "oleh",
        -7.695251000032115
      ],
      [
        "erika",
        -7.703252821361291
      ],
      [
        "kontrak",
        -7.704723350464804
      ],
      [
        "fizikal",
        -7.704761564651804
      ],
      [
        "emas",
        -7.705395929885906
      ],
      [
        "runding",
        -7.705866085074367
      ],
      [
        "it",
        -7.707572569564547
      ],
      [
        "embeli",
        -7.711227281420718
      ],
      [
        "lo",
        -7.7126362929728165
      ],
      [
        "gol",
        -7.712722625101369
      ],
      [
        "susu",
        -7.712913832829663
      ],
      [
        "seb",
        -7.714971423062192
      ],
      [
        "du",
        -7.719374596695098
      ],
      [
        "lan",
        -7.723127736706708
      ],
      [
        "sukan",
        -7.724857261128024
      ],
      [
        "tle",
        -7.724973583764511
      ],
      [
        "tha",
        -7.727366881332783
      ],
      [
        "ngan",
        -7.732216202998445
      ],
      [
        "baka",
        -7.734596759099009
      ],
      [
        "embo",
        -7.735687970240761
      ],
      [
        "wa",
        -7.739169599644124
      ],
      [
        "ris",
        -7.740808190746819
      ],
      [
        "seka",
        -7.745308334475274
      ],
      [
        "dis",
        -7.746218345825445
      ],
      [
        "ukan",
        -7.748070050744591
      ],
      [
        "sebel",
        -7.758198381068208
      ],
      [
        "seh",
        -7.763218584198492
      ],
      [
        "yah",
        -7.7672231670402
      ],
      [
        "rump",
        -7.7707595998041
      ],
      [
        "uala",
        -7.770796130339682
      ],
      [
        "ip",
        -7.775068361943981
      ],
      [
        "hai",
        -7.775683330363791
      ],
      [
        "ima",
        -7.7768546867875346
      ],
      [
        "ampu",
        -7.777065121752739
      ],
      [
        "ata",
        -7.778788781702303
      ],
      [
        "lis",
        -7.781571468242468
      ],
      [
        "tadi",
        -7.782043373795037
      ],
      [
        "pula",
        -7.786317217094773
      ],
      [
        "rancang",
        -7.787888229240425
      ],
      [
        "live",
        -7.790161087578637
      ],
      [
        "ik",
        -7.795162743705405
      ],
      [
        "ikut",
        -7.795225791073001
      ],
      [
        "aki",
        -7.798489352877094
      ],
      [
        "wil",
        -7.800012038797621
      ],
      [
        "ron",
        -7.805456208208806
      ],
      [
        "puluh",
        -7.805597207870254
      ],
      [
        "menge",
        -7.805776759923766
      ],
      [
        "pekerja",
        -7.807091522841455
      ],
      [
        "engadil",
        -7.810549314735063
      ],
      [
        "bumi",
        -7.8109770585018135
      ],
      [
        "buat",
        -7.812818125203867
      ],
      [
        "saing",
        -7.818314497615278
      ],
      [
        "ce",
        -7.819456377652102
      ],
      [
        "belia",
        -7.820836619688909
      ],
      [
        "lain",
        -7.821180446662714
      ],
      [
        "emula",
        -7.821334192139173
      ],
      [
        "ketua",
        -7.824184031738898
      ],
      [
        "jadi",
        -7.826905706653651
      ],
      [
        "ro",
        -7.827221583635302
      ],
      [
        "selama",
        -7.8301383794235715
      ],
      [
        "keran",
        -7.833762376709999
      ],
      [
        "elum",
        -7.834300944068531
      ],
      [
        "hilang",
        -7.83439896462632
      ],
      [
        "cita",
        -7.83482066694621
      ],
      [
        "ran",
        -7.83923130533109
      ],
      [
        "dia",
        -7.840886977489332
      ],
      [
        "yaki",
        -7.841290203357222
      ],
      [
        "sra",
        -7.844081369429934
      ],
      [
        "neg",
        -7.844590496050991
      ],
      [
        "masi",
        -7.846041167783589
      ],
      [
        "syar",
        -7.8482025570602945
      ],
      [
        "nah",
        -7.850970512549042
      ],
      [
        "eo",
        -7.852725894153657
      ],
      [
        "siste",
        -7.853362944926316
      ],
      [
        "em",
        -7.85371015886027
      ],
      [
        "fil",
        -7.856040915061771
      ],
      [
        "kawa",
        -7.856147920324334
      ],
      [
        "pembang",
        -7.859890490364949
      ],
      [
        "enggan",
        -7.86073962500433
      ],
      [
        "den",
        -7.862456015427973
      ],
      [
        "ala",
        -7.86442196739636
      ],
      [
        "car",
        -7.864568530785043
      ],
      [
        "batu",
        -7.868969452512122
      ],
      [
        "ama",
        -7.872076305549961
      ],
      [
        "ham",
        -7.873380642952293
      ],
      [
        "laku",
        -7.877256900480559
      ],
      [
        "bul",
        -7.881382725019803
      ],
      [
        "luar",
        -7.884196697546496
      ],
      [
        "rm",
        -7.8876485029680445
      ],
      [
        "seks",
        -7.88822402352343
      ],
      [
        "bayar",
        -7.88865424805528
      ],
      [
        "baik",
        -7.890017046970668
      ],
      [
        "maji",
        -7.890426568113499
      ],
      [
        "gu",
        -7.892011089573977
      ],
      [
        "rema",
        -7.893145484251127
      ],
      [
        "bi",
        -7.8954520472492655
      ],
      [
        "sihat",
        -7.897202148135584
      ],
      [
        "hadap",
        -7.897926662769322
      ],
      [
        "meny",
        -7.902685780681162
      ],
      [
        "lam",
        -7.903573280925636
      ],
      [
        "ion",
        -7.905238023445863
      ],
      [
        "medi",
        -7.909797903532876
      ],
      [
        "onal",
        -7.91181172420377
      ],
      [
        "sos",
        -7.913226019202158
      ],
      [
        "bersa",
        -7.914063100062982
      ],
      [
        "dekat",
        -7.914498507809366
      ],
      [
        "ari",
        -7.9156947697483115
      ],
      [
        "strategi",
        -7.9157617297670875
      ],
      [
        "percaya",
        -7.917517240587328
      ],
      [
        "ibu",
        -7.920544727159433
      ],
      [
        "pertama",
        -7.920897998653162
      ],
      [
        "hasil",
        -7.922298937704937
      ],
      [
        "akhir",
        -7.926221985052422
      ],
      [
        "ual",
        -7.926308921898828
      ],
      [
        "sekutu",
        -7.926398612847091
      ],
      [
        "pecah",
        -7.9273320857380565
      ],
      [
        "boleh",
        -7.928148859861995
      ],
      [
        "ulu",
        -7.928749623815252
      ],
      [
        "menc",
        -7.935613064185258
      ],
      [
        "umum",
        -7.936676524204772
      ],
      [
        "jir",
        -7.9374291285626075
      ],
      [
        "pel",
        -7.940733227608382
      ],
      [
        "hir",
        -7.941082106655356
      ],
      [
        "gara",
        -7.943213746935951
      ],
      [
        "dapat",
        -7.944699660388006
      ],
      [
        "40",
        -7.945000293293391
      ],
      [
        "syara",
        -7.945290534343105
      ],
      [
        "seluruh",
        -7.951599040155555
      ],
      [
        "spek",
        -7.954559087069528
      ],
      [
        "ahan",
        -7.956271633295874
      ],
      [
        "kuc",
        -7.960235155903743
      ],
      [
        "tin",
        -7.963712743015487
      ],
      [
        "tasi",
        -7.964116087232385
      ],
      [
        "berada",
        -7.964551333192112
      ],
      [
        "os",
        -7.964563167233287
      ],
      [
        "puan",
        -7.96646068425852
      ],
      [
        "st",
        -7.970574525208065
      ],
      [
        "ker",
        -7.971864841659886
      ],
      [
        "abang",
        -7.973274415189039
      ],
      [
        "ras",
        -7.975011549112791
      ],
      [
        "bas",
        -7.977892304028411
      ],
      [
        "port",
        -7.977989447236455
      ],
      [
        "han",
        -7.982483290465042
      ],
      [
        "pan",
        -7.984551589411332
      ],
      [
        "bers",
        -7.989766876348952
      ],
      [
        "ow",
        -7.991259015331112
      ],
      [
        "tak",
        -7.9942956948409964
      ],
      [
        "mel",
        -7.998628760830974
      ],
      [
        "kala",
        -7.999275560824341
      ],
      [
        "amat",
        -8.010037574322048
      ],
      [
        "rikat",
        -8.010133820321391
      ],
      [
        "rasm",
        -8.013093932044011
      ],
      [
        "uh",
        -8.013364604983366
      ],
      [
        "raja",
        -8.017339758907122
      ],
      [
        "ahka",
        -8.018677833468656
      ],
      [
        "tik",
        -8.02125603832372
      ],
      [
        "ermula",
        -8.02189423681857
      ],
      [
        "kela",
        -8.022894940400795
      ],
      [
        "zi",
        -8.029523909163185
      ],
      [
        "masuk",
        -8.030891807772239
      ],
      [
        "peruntuk",
        -8.033689724239629
      ],
      [
        "seki",
        -8.034798176293217
      ],
      [
        "kal",
        -8.037186229371724
      ],
      [
        "min",
        -8.038719523797955
      ],
      [
        "rik",
        -8.039389749406874
      ],
      [
        "khidmat",
        -8.040761265794636
      ],
      [
        "lu",
        -8.043341093535407
      ],
      [
        "isteri",
        -8.044325312205792
      ],
      [
        "sege",
        -8.044691142537673
      ],
      [
        "legend",
        -8.04587286391579
      ],
      [
        "kilo",
        -8.046275368431633
      ],
      [
        "jangka",
        -8.046461219531263
      ],
      [
        "harga",
        -8.047343118295835
      ],
      [
        "beli",
        -8.047593305759124
      ],
      [
        "palsu",
        -8.050892713344467
      ],
      [
        "tawar",
        -8.053998018275058
      ],
      [
        "kua",
        -8.0563540548398
      ],
      [
        "perti",
        -8.058085073133647
      ],
      [
        "ntang",
        -8.059577126877336
      ],
      [
        "sek",
        -8.061428993058827
      ],
      [
        "ial",
        -8.065228771459404
      ],
      [
        "str",
        -8.06647600329495
      ],
      [
        "menye",
        -8.066593357895384
      ],
      [
        "ancam",
        -8.066962075350034
      ],
      [
        "era",
        -8.06805066856306
      ],
      [
        "ampil",
        -8.068072114031608
      ],
      [
        "juma",
        -8.069584433141193
      ],
      [
        "tuduh",
        -8.06967174339585
      ],
      [
        "nggu",
        -8.0697857411725
      ],
      [
        "bang",
        -8.075204524728957
      ],
      [
        "fa",
        -8.076192639175346
      ],
      [
        "milik",
        -8.078434916986708
      ],
      [
        "awal",
        -8.078587113768968
      ],
      [
        "juara",
        -8.078788398796958
      ],
      [
        "90",
        -8.078972030526241
      ],
      [
        "tar",
        -8.080440508575105
      ],
      [
        "ne",
        -8.080765146654587
      ],
      [
        "pertahan",
        -8.084079715153019
      ],
      [
        "iasat",
        -8.084471075836355
      ],
      [
        "sha",
        -8.088101682033496
      ],
      [
        "de",
        -8.088665935531042
      ],
      [
        "mene",
        -8.088719293924076
      ],
      [
        "kawal",
        -8.090595496607609
      ],
      [
        "28",
        -8.093421412013905
      ],
      [
        "llah",
        -8.0935907331477
      ],
      [
        "joh",
        -8.093834815802506
      ],
      [
        "elab",
        -8.094195160437506
      ],
      [
        "guna",
        -8.09647105769555
      ],
      [
        "peny",
        -8.09888692895187
      ],
      [
        "erjanji",
        -8.098898739321012
      ],
      [
        "mence",
        -8.100158755669776
      ],
      [
        "menerus",
        -8.102662676421625
      ],
      [
        "melak",
        -8.103165682476323
      ],
      [
        "nyanyi",
        -8.105926039218527
      ],
      [
        "gian",
        -8.107450682489258
      ],
      [
        "kerja",
        -8.10819759538898
      ],
      [
        "memand",
        -8.112465097230317
      ],
      [
        "lawan",
        -8.117784826055876
      ],
      [
        "dana",
        -8.119019033971556
      ],
      [
        "aman",
        -8.119857876096527
      ],
      [
        "lest",
        -8.119981926570695
      ],
      [
        "entang",
        -8.12214258650016
      ],
      [
        "har",
        -8.13327985524407
      ],
      [
        "asa",
        -8.136647114649037
      ],
      [
        "ewan",
        -8.137361014309363
      ],
      [
        "ok",
        -8.137578310349058
      ],
      [
        "ntir",
        -8.140004583025512
      ],
      [
        "akin",
        -8.144502285091065
      ],
      [
        "to",
        -8.145645887891554
      ],
      [
        "erkena",
        -8.152164960862889
      ],
      [
        "encapai",
        -8.153511722469563
      ],
      [
        "eris",
        -8.154270853729308
      ],
      [
        "lang",
        -8.154308697947187
      ],
      [
        "ester",
        -8.154978584542105
      ],
      [
        "tal",
        -8.165664637802022
      ],
      [
        "bah",
        -8.172217585508317
      ],
      [
        "sepak",
        -8.172307586849307
      ],
      [
        "anak",
        -8.174590839765317
      ],
      [
        "aut",
        -8.175360342799504
      ],
      [
        "angsa",
        -8.175935549954303
      ],
      [
        "sela",
        -8.176233271924657
      ],
      [
        "babit",
        -8.17723101922072
      ],
      [
        "24",
        -8.178245405486091
      ],
      [
        "ban",
        -8.178759424701077
      ],
      [
        "ir",
        -8.180563703004653
      ],
      [
        "enyata",
        -8.18071401828848
      ],
      [
        "ukuh",
        -8.18272443997893
      ],
      [
        "tiktok",
        -8.183785800714753
      ],
      [
        "pelabur",
        -8.183848113235996
      ],
      [
        "zo",
        -8.18454215067196
      ],
      [
        "putra",
        -8.184932730560284
      ],
      [
        "premi",
        -8.185092196968247
      ],
      [
        "penuh",
        -8.185172015934524
      ],
      [
        "pengurus",
        -8.185243937818349
      ],
      [
        "sekolah",
        -8.186217167488765
      ],
      [
        "maklum",
        -8.186257663969066
      ],
      [
        "uni",
        -8.186306824343541
      ],
      [
        "kongsi",
        -8.186688235219375
      ],
      [
        "ugut",
        -8.188094069422915
      ],
      [
        "50",
        -8.191288304838453
      ],
      [
        "je",
        -8.192982212702423
      ],
      [
        "cadang",
        -8.195160782848905
      ],
      [
        "okong",
        -8.201753849053057
      ],
      [
        "ular",
        -8.20294507713798
      ],
      [
        "pemilik",
        -8.203236122862874
      ],
      [
        "audi",
        -8.205527540917318
      ],
      [
        "tang",
        -8.206817059038704
      ],
      [
        "ki",
        -8.209519605353341
      ],
      [
        "gar",
        -8.212216055079702
      ],
      [
        "alah",
        -8.213388419726845
      ],
      [
        "fli",
        -8.216002570637318
      ],
      [
        "iran",
        -8.220072373624822
      ],
      [
        "pdr",
        -8.220323551570969
      ],
      [
        "ecah",
        -8.220689896048192
      ],
      [
        "ten",
        -8.221834285174456
      ],
      [
        "diberi",
        -8.224395960463244
      ],
      [
        "spi",
        -8.225518988041701
      ],
      [
        "bola",
        -8.226297138087386
      ],
      [
        "rampas",
        -8.227583137430544
      ],
      [
        "sh",
        -8.227961772233735
      ],
      [
        "maj",
        -8.229279261212099
      ],
      [
        "mun",
        -8.232425097198735
      ],
      [
        "petrol",
        -8.237364361065266
      ],
      [
        "benar",
        -8.239067627458923
      ],
      [
        "penta",
        -8.244373261568104
      ],
      [
        "wir",
        -8.246325624264239
      ],
      [
        "laksana",
        -8.249277471762175
      ],
      [
        "jang",
        -8.251531122953544
      ],
      [
        "jo",
        -8.251633484549348
      ],
      [
        "part",
        -8.25356793474084
      ],
      [
        "had",
        -8.253576469476078
      ],
      [
        "arkan",
        -8.253635073113156
      ],
      [
        "gesa",
        -8.260118133190527
      ],
      [
        "bal",
        -8.26722870820908
      ],
      [
        "sul",
        -8.267744688536594
      ],
      [
        "sub",
        -8.269193710863195
      ],
      [
        "son",
        -8.269650459074663
      ],
      [
        "direm",
        -8.269812840853888
      ],
      [
        "ndang",
        -8.27019125922484
      ],
      [
        "ikal",
        -8.27036272078644
      ],
      [
        "ad",
        -8.271723713479716
      ],
      [
        "dedah",
        -8.276089067796658
      ],
      [
        "ide",
        -8.276899719561879
      ],
      [
        "kej",
        -8.27713012056164
      ],
      [
        "eko",
        -8.278515247189285
      ],
      [
        "ic",
        -8.278648091722022
      ],
      [
        "ni",
        -8.278708542076403
      ],
      [
        "kec",
        -8.284274466781058
      ],
      [
        "vi",
        -8.287338776348694
      ],
      [
        "penyer",
        -8.287496151969732
      ],
      [
        "bincang",
        -8.2919805851791
      ],
      [
        "mur",
        -8.292463107113194
      ],
      [
        "he",
        -8.29655200718113
      ],
      [
        "pri",
        -8.297822565305907
      ],
      [
        "aja",
        -8.297990701267295
      ],
      [
        "engambil",
        -8.29884803689849
      ],
      [
        "xi",
        -8.304832717166727
      ],
      [
        "jar",
        -8.309790338760056
      ],
      [
        "dak",
        -8.321225058195777
      ],
      [
        "semen",
        -8.323407589189861
      ],
      [
        "par",
        -8.325713388710314
      ],
      [
        "et",
        -8.332049118088143
      ],
      [
        "kend",
        -8.333059426402924
      ],
      [
        "buka",
        -8.334896323317544
      ],
      [
        "ermain",
        -8.335296577389547
      ],
      [
        "mar",
        -8.337022527465816
      ],
      [
        "berka",
        -8.34267522789958
      ],
      [
        "kel",
        -8.34844280255978
      ],
      [
        "hidup",
        -8.35020112100708
      ],
      [
        "perpindahan",
        -8.350352845380447
      ],
      [
        "kumpulan",
        -8.350423819010867
      ],
      [
        "lapan",
        -8.351115669467363
      ],
      [
        "waktu",
        -8.35148283030524
      ],
      [
        "jpj",
        -8.35191297990953
      ],
      [
        "penting",
        -8.352055227249398
      ],
      [
        "putus",
        -8.352087205206207
      ],
      [
        "hamil",
        -8.352365798417882
      ],
      [
        "nasi",
        -8.355022221133142
      ],
      [
        "sepenuh",
        -8.355439831125958
      ],
      [
        "ve",
        -8.356563451991809
      ],
      [
        "rawat",
        -8.356650884415123
      ],
      [
        "metal",
        -8.356896292734012
      ],
      [
        "jejas",
        -8.357154638723118
      ],
      [
        "endiri",
        -8.357562975891522
      ],
      [
        "sedia",
        -8.358225364337455
      ],
      [
        "19",
        -8.35866694253816
      ],
      [
        "pendek",
        -8.359233718878922
      ],
      [
        "04",
        -8.362064863712733
      ],
      [
        "bank",
        -8.363141959459508
      ],
      [
        "ket",
        -8.364585317971928
      ],
      [
        "30",
        -8.364935383335105
      ],
      [
        "asih",
        -8.369311461512714
      ],
      [
        "pindah",
        -8.371892312125413
      ],
      [
        "membuk",
        -8.373341822489595
      ],
      [
        "puter",
        -8.373557875648089
      ],
      [
        "pema",
        -8.373657089793896
      ],
      [
        "enyerta",
        -8.374158892300224
      ],
      [
        "iala",
        -8.375847375313219
      ],
      [
        "elihara",
        -8.376865990777876
      ],
      [
        "tuk",
        -8.377224984869837
      ],
      [
        "bri",
        -8.379143619245248
      ],
      [
        "kaji",
        -8.379522110276357
      ],
      [
        "tentera",
        -8.380386878395772
      ],
      [
        "lin",
        -8.38124504259704
      ],
      [
        "wak",
        -8.382909218482455
      ],
      [
        "suri",
        -8.383545210771919
      ],
      [
        "nama",
        -8.38413281870742
      ],
      [
        "naik",
        -8.385935413175892
      ],
      [
        "sta",
        -8.389552286905108
      ],
      [
        "iver",
        -8.391655644855975
      ],
      [
        "beri",
        -8.399743088095342
      ],
      [
        "ai",
        -8.401730902254993
      ],
      [
        "up",
        -8.402746225512242
      ],
      [
        "osh",
        -8.403924145008709
      ],
      [
        "engendali",
        -8.406605707931257
      ],
      [
        "onald",
        -8.408004082975115
      ],
      [
        "pi",
        -8.42028296604959
      ],
      [
        "moh",
        -8.42075266718538
      ],
      [
        "elon",
        -8.421814204667873
      ],
      [
        "mbs",
        -8.424597038436334
      ],
      [
        "ib",
        -8.42515231207863
      ],
      [
        "etik",
        -8.426513444691718
      ],
      [
        "audit",
        -8.427344412651337
      ],
      [
        "gua",
        -8.429582066907106
      ],
      [
        "nor",
        -8.431557374359674
      ],
      [
        "kat",
        -8.431645338458615
      ],
      [
        "inda",
        -8.431728004885723
      ],
      [
        "tara",
        -8.436443178360163
      ],
      [
        "ali",
        -8.43759311342439
      ],
      [
        "upa",
        -8.438902547975358
      ],
      [
        "enyasar",
        -8.439847690151352
      ],
      [
        "jika",
        -8.43997485630237
      ],
      [
        "erusi",
        -8.440250871396728
      ],
      [
        "tangan",
        -8.441372858105206
      ],
      [
        "ex",
        -8.443557312209245
      ],
      [
        "esy",
        -8.449001189957341
      ],
      [
        "amar",
        -8.459559229669154
      ],
      [
        "fo",
        -8.460736081163667
      ],
      [
        "raf",
        -8.462776148942227
      ],
      [
        "fer",
        -8.463154655441853
      ],
      [
        "tali",
        -8.465155950215307
      ],
      [
        "menama",
        -8.466825131599267
      ],
      [
        "jena",
        -8.47381130436275
      ],
      [
        "ged",
        -8.479509502299194
      ],
      [
        "emerl",
        -8.481499948677309
      ],
      [
        "petro",
        -8.481838033199853
      ],
      [
        "re",
        -8.482509519623328
      ],
      [
        "mpuan",
        -8.482706397826075
      ],
      [
        "rkan",
        -8.482985859134557
      ],
      [
        "gun",
        -8.48483895538581
      ],
      [
        "les",
        -8.486876360911694
      ],
      [
        "rempu",
        -8.490614896809623
      ],
      [
        "sy",
        -8.491709338613505
      ],
      [
        "bayang",
        -8.491732777519479
      ],
      [
        "rugi",
        -8.49245258385168
      ],
      [
        "oku",
        -8.493422515541717
      ],
      [
        "ariat",
        -8.49438474765998
      ],
      [
        "11",
        -8.495511814507667
      ],
      [
        "ekurang",
        -8.498920584583779
      ],
      [
        "sebe",
        -8.504116839864723
      ],
      [
        "angat",
        -8.508089245967035
      ],
      [
        "uruhan",
        -8.508718791981515
      ],
      [
        "memili",
        -8.510321548355115
      ],
      [
        "ingat",
        -8.523848405825474
      ],
      [
        "bor",
        -8.529873711722384
      ],
      [
        "memb",
        -8.534217932380903
      ],
      [
        "tes",
        -8.540617086070135
      ],
      [
        "russ",
        -8.540696369969018
      ],
      [
        "egar",
        -8.542185557902387
      ],
      [
        "temp",
        -8.542216708550638
      ],
      [
        "angg",
        -8.543342681783383
      ],
      [
        "kere",
        -8.544861356515467
      ],
      [
        "riti",
        -8.547767884511892
      ],
      [
        "hd",
        -8.549377782848739
      ],
      [
        "“",
        -8.550284317899248
      ],
      [
        "!",
        -8.550284317899248
      ],
      [
        "”",
        -8.550284317899248
      ],
      [
        "­",
        -8.550284317899248
      ],
      [
        "/",
        -8.550284317899248
      ],
      [
        "]",
        -8.550284317899248
      ],
      [
        "[",
        -8.550284317899248
      ],
      [
        "georg",
        -8.550368247250864
      ],
      [
        "mungkin",
        -8.550406692069771
      ],
      [
        "jurulatih",
        -8.55043843972189
      ],
      [
        "kehidupan",
        -8.550480728679805
      ],
      [
        "jawatan",
        -8.550775570322799
      ],
      [
        "rham",
        -8.552502958406915
      ],
      [
        "russel",
        -8.554352401898171
      ],
      [
        "latih",
        -8.554532994622175
      ],
      [
        "melihat",
        -8.556484525000194
      ],
      [
        "menaik",
        -8.557333791856832
      ],
      [
        "saha",
        -8.557661780600247
      ],
      [
        "muzi",
        -8.558489951999716
      ],
      [
        "antau",
        -8.558853550216115
      ],
      [
        "komit",
        -8.55942773633925
      ],
      [
        "sasar",
        -8.561808801217467
      ],
      [
        "keja",
        -8.561978337732857
      ],
      [
        "sempa",
        -8.562688673611278
      ],
      [
        "raz",
        -8.565257177927442
      ],
      [
        "und",
        -8.565918168013626
      ],
      [
        "entera",
        -8.5662916882435
      ],
      [
        "lao",
        -8.567557513459398
      ],
      [
        "nan",
        -8.567621601382836
      ],
      [
        "tuju",
        -8.568272319053335
      ],
      [
        "elanggar",
        -8.568308432858451
      ],
      [
        "pasti",
        -8.568429606099489
      ],
      [
        "layak",
        -8.569341578163606
      ],
      [
        "ap",
        -8.57621436901056
      ],
      [
        "unjuk",
        -8.578651658582718
      ],
      [
        "flo",
        -8.57866356089249
      ],
      [
        "untu",
        -8.578717491704273
      ],
      [
