{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "£": 58,
      "­": 59,
      "–": 60,
      "—": 61,
      "‘": 62,
      "’": 63,
      "“": 64,
      "”": 65,
      "…": 66,
      "##i": 67,
      "##l": 68,
      "##a": 69,
      "##r": 70,
      "##s": 71,
      "##k": 72,
      "##n": 73,
      "##t": 74,
      "##g": 75,
      "##m": 76,
      "##u": 77,
      "##b": 78,
      "##h": 79,
      "##e": 80,
      "##y": 81,
      "##d": 82,
      "##o": 83,
      "##v": 84,
      "##p": 85,
      "##j": 86,
      "##1": 87,
      "##8": 88,
      "##z": 89,
      "##f": 90,
      "##5": 91,
      "##6": 92,
      "##2": 93,
      "##c": 94,
      "##w": 95,
      "##3": 96,
      "##4": 97,
      "##0": 98,
      "##9": 99,
      "##7": 100,
      "##”": 101,
      "##q": 102,
      "##.": 103,
      "##,": 104,
      "##!": 105,
      "##x": 106,
      "###": 107,
      "##'": 108,
      "##(": 109,
      "##an": 110,
      "##er": 111,
      "##en": 112,
      "##ar": 113,
      "##al": 114,
      "##at": 115,
      "##ang": 116,
      "##ah": 117,
      "##in": 118,
      "##em": 119,
      "##am": 120,
      "##as": 121,
      "##kan": 122,
      "##el": 123,
      "di": 124,
      "men": 125,
      "##ak": 126,
      "##ad": 127,
      "se": 128,
      "##un": 129,
      "ke": 130,
      "ber": 131,
      "##um": 132,
      "##si": 133,
      "##tu": 134,
      "##ur": 135,
      "##ik": 136,
      "##ap": 137,
      "per": 138,
      "##il": 139,
      "##ing": 140,
      "##on": 141,
      "##eng": 142,
      "##ya": 143,
      "##or": 144,
      "##ai": 145,
      "##ul": 146,
      "##ala": 147,
      "##us": 148,
      "mem": 149,
      "ter": 150,
      "##ta": 151,
      "yang": 152,
      "##es": 153,
      "##ari": 154,
      "##ada": 155,
      "in": 156,
      "##ara": 157,
      "##ol": 158,
      "##ir": 159,
      "##ag": 160,
      "meng": 161,
      "##uk": 162,
      "dan": 163,
      "##ih": 164,
      "##ek": 165,
      "##is": 166,
      "##eb": 167,
      "pen": 168,
      "##ut": 169,
      "##alam": 170,
      "ku": 171,
      "##et": 172,
      "un": 173,
      "##it": 174,
      "##uh": 175,
      "##ia": 176,
      "##aj": 177,
      "##id": 178,
      "##ump": 179,
      "pem": 180,
      "##eg": 181,
      "##aan": 182,
      "an": 183,
      "peng": 184,
      "##atan": 185,
      "##ab": 186,
      "##eri": 187,
      "sem": 188,
      "##ukan": 189,
      "##sia": 190,
      "sel": 191,
      "##ung": 192,
      "##ep": 193,
      "##ama": 194,
      "##aya": 195,
      "##ed": 196,
      "seb": 197,
      "##tuk": 198,
      "##angan": 199,
      "ini": 200,
      "##ga": 201,
      "kuala": 202,
      "##ti": 203,
      "##ud": 204,
      "untuk": 205,
      "##aw": 206,
      "lump": 207,
      "memb": 208,
      "lumpur": 209,
      "dalam": 210,
      "##im": 211,
      "##ahan": 212,
      "##and": 213,
      "##amp": 214,
      "ker": 215,
      "##nya": 216,
      "deng": 217,
      "dengan": 218,
      "##ian": 219,
      "##per": 220,
      "is": 221,
      "##os": 222,
      "##uan": 223,
      "##oh": 224,
      "##ay": 225,
      "##akan": 226,
      "##pada": 227,
      "##agi": 228,
      "itu": 229,
      "mas": 230,
      "pel": 231,
      "pada": 232,
      "##aran": 233,
      "pr": 234,
      "##ain": 235,
      "##ok": 236,
      "##om": 237,
      "mel": 238,
      "sek": 239,
      "tah": 240,
      "menj": 241,
      "##adi": 242,
      "##ebih": 243,
      "##epas": 244,
      "hari": 245,
      "##ua": 246,
      "##bang": 247,
      "##ent": 248,
      "##aru": 249,
      "##asi": 250,
      "##ingg": 251,
      "mala": 252,
      "ser": 253,
      "##had": 254,
      "##ini": 255,
      "as": 256,
      "##aki": 257,
      "selepas": 258,
      "tahun": 259,
      "kem": 260,
      "##ysia": 261,
      "kel": 262,
      "##ika": 263,
      "malaysia": 264,
      "al": 265,
      "ak": 266,
      "lebih": 267,
      "bers": 268,
      "berk": 269,
      "am": 270,
      "dari": 271,
      "##tr": 272,
      "##apor": 273,
      "neg": 274,
      "##ana": 275,
      "##ula": 276,
      "##uat": 277,
      "meny": 278,
      "mer": 279,
      "##ant": 280,
      "ket": 281,
      "rm": 282,
      "##ter": 283,
      "##end": 284,
      "##ati": 285,
      "bagi": 286,
      "dun": 287,
      "##ip": 288,
      "##emp": 289,
      "##hadap": 290,
      "dunia": 291,
      "20": 292,
      "bah": 293,
      "##ew": 294,
      "##alan": 295,
      "##ata": 296,
      "##agai": 297,
      "ju": 298,
      "pas": 299,
      "##ib": 300,
      "##ita": 301,
      "##ra": 302,
      "##sa": 303,
      "##usi": 304,
      "##asa": 305,
      "##orang": 306,
      "pend": 307,
      "mah": 308,
      "pol": 309,
      "##yar": 310,
      "##ch": 311,
      "dit": 312,
      "seorang": 313,
      "kes": 314,
      "akan": 315,
      "ban": 316,
      "bel": 317,
      "##up": 318,
      "##atkan": 319,
      "##ind": 320,
      "mend": 321,
      "##ulan": 322,
      "terhadap": 323,
      "rum": 324,
      "##iv": 325,
      "##uar": 326,
      "##alu": 327,
      "##atu": 328,
      "kepada": 329,
      "lel": 330,
      "lon": 331,
      "tid": 332,
      "##tara": 333,
      "##int": 334,
      "lelaki": 335,
      "tidak": 336,
      "bes": 337,
      "##aman": 338,
      "dil": 339,
      "##und": 340,
      "semalam": 341,
      "polis": 342,
      "rumah": 343,
      "##le": 344,
      "##ku": 345,
      "##ej": 346,
      "##amb": 347,
      "perl": 348,
      "##tau": 349,
      "sebagai": 350,
      "negara": 351,
      "ap": 352,
      "kon": 353,
      "pet": 354,
      "sen": 355,
      "sini": 356,
      "##uj": 357,
      "##yat": 358,
      "##ja": 359,
      "##00": 360,
      "##asan": 361,
      "em": 362,
      "lapor": 363,
      "pal": 364,
      "si": 365,
      "##ahkan": 366,
      "dir": 367,
      "##eka": 368,
      "peny": 369,
      "ketika": 370,
      "baharu": 371,
      "tan": 372,
      "##az": 373,
      "##yak": 374,
      "##don": 375,
      "##ot": 376,
      "##anan": 377,
      "dik": 378,
      "##sid": 379,
      "##ong": 380,
      "ind": 381,
      "##uhan": 382,
      "daripada": 383,
      "london": 384,
      "ad": 385,
      "bukan": 386,
      "dat": 387,
      "ma": 388,
      "sh": 389,
      "teng": 390,
      "##ig": 391,
      "##san": 392,
      "##teri": 393,
      "##arkan": 394,
      "menc": 395,
      "kej": 396,
      "##ingan": 397,
      "at": 398,
      "rak": 399,
      "##ob": 400,
      "##ali": 401,
      "##angg": 402,
      "sej": 403,
      "unit": 404,
      "pemain": 405,
      "bersama": 406,
      "besar": 407,
      "dua": 408,
      "man": 409,
      "th": 410,
      "##cara": 411,
      "##angk": 412,
      "pers": 413,
      "memper": 414,
      "antara": 415,
      "202": 416,
      "ditahan": 417,
      "82": 418,
      "beb": 419,
      "ch": 420,
      "ib": 421,
      "syar": 422,
      "##tama": 423,
      "##ug": 424,
      "##ub": 425,
      "##ec": 426,
      "##wa": 427,
      "##era": 428,
      "##atus": 429,
      "ked": 430,
      "perd": 431,
      "terb": 432,
      "##aja": 433,
      "##ajaan": 434,
      "##edia": 435,
      "kerajaan": 436,
      "isra": 437,
      "pasukan": 438,
      "datuk": 439,
      "israel": 440,
      "bek": 441,
      "kom": 442,
      "min": 443,
      "##iga": 444,
      "##dang": 445,
      "##alah": 446,
      "##askan": 447,
      "##api": 448,
      "##apa": 449,
      "##ila": 450,
      "##ira": 451,
      "sebel": 452,
      "menjadi": 453,
      "serta": 454,
      "juta": 455,
      "united": 456,
      "perdana": 457,
      "&#": 458,
      "bol": 459,
      "pan": 460,
      "temp": 461,
      "##hing": 462,
      "##arah": 463,
      "##ina": 464,
      "diper": 465,
      "sep": 466,
      "##iti": 467,
      "pemb": 468,
      "mereka": 469,
      "sebelum": 470,
      "ag": 471,
      "atau": 472,
      "ben": 473,
      "gaz": 474,
      "kini": 475,
      "lalu": 476,
      "maj": 477,
      "new": 478,
      "wan": 479,
      "##usia": 480,
      "##ca": 481,
      "##anc": 482,
      "##anya": 483,
      "##erapa": 484,
      "##inc": 485,
      "dib": 486,
      "menteri": 487,
      "##akin": 488,
      "##akwa": 489,
      "ses": 490,
      "seg": 491,
      "berm": 492,
      "##ikal": 493,
      "peratus": 494,
      "##est": 495,
      "##epan": 496,
      "##uduk": 497,
      "##inggi": 498,
      "kemb": 499,
      "rm1": 500,
      "rakyat": 501,
      "beberapa": 502,
      "bekas": 503,
      "gaza": 504,
      "jalan": 505,
      "kata": 506,
      "me": 507,
      "or": 508,
      "par": 509,
      "rem": 510,
      "sus": 511,
      "seri": 512,
      "tr": 513,
      "##isi": 514,
      "##aik": 515,
      "##su": 516,
      "##utu": 517,
      "##osi": 518,
      "##pat": 519,
      "dis": 520,
      "##ilik": 521,
      "akib": 522,
      "##usim": 523,
      "empat": 524,
      "821": 525,
      "akibat": 526,
      "depan": 527,
      "kaw": 528,
      "satu": 529,
      "##iz": 530,
      "##lah": 531,
      "##tan": 532,
      "##ma": 533,
      "##uah": 534,
      "##eh": 535,
      "##po": 536,
      "##anj": 537,
      "##amin": 538,
      "secara": 539,
      "##ester": 540,
      "##ampir": 541,
      "isu": 542,
      "mendap": 543,
      "##iver": 544,
      "##siden": 545,
      "tengah": 546,
      "orang": 547,
      "ar": 548,
      "bil": 549,
      "bay": 550,
      "le": 551,
      "media": 552,
      "ras": 553,
      "utama": 554,
      "##esiden": 555,
      "##og": 556,
      "##od": 557,
      "##pa": 558,
      "##aling": 559,
      "##adan": 560,
      "##uran": 561,
      "##urang": 562,
      "##urut": 563,
      "##ikat": 564,
      "##ilai": 565,
      "ters": 566,
      "mengg": 567,
      "##ihan": 568,
      "##abila": 569,
      "##tikan": 570,
      "memberi": 571,
      "##ima": 572,
      "masa": 573,
      "presiden": 574,
      "##inggal": 575,
      "apabila": 576,
      "syarikat": 577,
      "bak": 578,
      "musim": 579,
      "tinggi": 580,
      "##ram": 581,
      "##kam": 582,
      "##ton": 583,
      "##gg": 584,
      "##ea": 585,
      "##any": 586,
      "##ensi": 587,
      "did": 588,
      "meninggal": 589,
      "berusia": 590,
      "##umum": 591,
      "##apan": 592,
      "##onal": 593,
      "penduduk": 594,
      "bantu": 595,
      "dilapor": 596,
      "kedua": 597,
      "agensi": 598,
      "wanita": 599,
      "for": 600,
      "ham": 601,
      "has": 602,
      "kan": 603,
      "kira": 604,
      "liver": 605,
      "pih": 606,
      "sa": 607,
      "st": 608,
      "##if": 609,
      "##ic": 610,
      "##ail": 611,
      "##mi": 612,
      "##hid": 613,
      "##peng": 614,
      "##war": 615,
      "##aruh": 616,
      "##angsa": 617,
      "##aha": 618,
      "##ast": 619,
      "##adar": 620,
      "##una": 621,
      "##urus": 622,
      "pern": 623,
      "##ebut": 624,
      "pengg": 625,
      "semula": 626,
      "semakin": 627,
      "##ampung": 628,
      "##ayah": 629,
      "kelab": 630,
      "alam": 631,
      "mahkam": 632,
      "perlu": 633,
      "8211": 634,
      "##pool": 635,
      "didakwa": 636,
      "liverpool": 637,
      "pihak": 638,
      "mahkamah": 639,
      ").": 640,
      "),": 641,
      "aw": 642,
      "dap": 643,
      "har": 644,
      "hampir": 645,
      "jaya": 646,
      "kampung": 647,
      "og": 648,
      "pagi": 649,
      "saya": 650,
      "vid": 651,
      "##af": 652,
      "##tai": 653,
      "##eo": 654,
      "##oja": 655,
      "##enal": 656,
      "##alik": 657,
      "##emi": 658,
      "menurut": 659,
      "##akukan": 660,
      "##adil": 661,
      "##untu": 662,
      "kep": 663,
      "##umb": 664,
      "##uru": 665,
      "##uka": 666,
      "pembang": 667,
      "sebuah": 668,
      "##uda": 669,
      "masih": 670,
      "negeri": 671,
      "mahu": 672,
      "##chester": 673,
      "petaling": 674,
      "maut": 675,
      "atas": 676,
      "manchester": 677,
      "thail": 678,
      "bermula": 679,
      "kemboja": 680,
      "susulan": 681,
      "tersebut": 682,
      "##astle": 683,
      "video": 684,
      "thailand": 685,
      "000": 686,
      "bar": 687,
      "band": 688,
      "bulan": 689,
      "fl": 690,
      "im": 691,
      "pi": 692,
      "rus": 693,
      "tel": 694,
      "tik": 695,
      "tet": 696,
      "tind": 697,
      "##ikan": 698,
      "##li": 699,
      "##ko": 700,
      "##hir": 701,
      "##castle": 702,
      "##wan": 703,
      "##erika": 704,
      "sedang": 705,
      "##uri": 706,
      "pert": 707,
      "##ort": 708,
      "##aiwan": 709,
      "terl": 710,
      "mengh": 711,
      "##ajar": 712,
      "##idu": 713,
      "anwar": 714,
      "semp": 715,
      "##awa": 716,
      "membuat": 717,
      "kerana": 718,
      "menjel": 719,
      "amerika": 720,
      "##ividu": 721,
      "petr": 722,
      "individu": 723,
      "shah": 724,
      "memperk": 725,
      "newcastle": 726,
      "mendapatkan": 727,
      "##pengaruh": 728,
      "tindakan": 729,
      "13": 730,
      "10": 731,
      "baru": 732,
      "ek": 733,
      "fiz": 734,
      "guru": 735,
      "jam": 736,
      "ken": 737,
      "liga": 738,
      "pil": 739,
      "put": 740,
      "ram": 741,
      "sukan": 742,
      "str": 743,
      "sosi": 744,
      "tari": 745,
      "tadi": 746,
      "wil": 747,
      "##lim": 748,
      "##ris": 749,
      "##kat": 750,
      "##kang": 751,
      "##yen": 752,
      "##ow": 753,
      "##jaya": 754,
      "##40": 755,
      "##erm": 756,
      "##erusi": 757,
      "##erob": 758,
      "##enai": 759,
      "##enaan": 760,
      "##asatan": 761,
      "##eli": 762,
      "##aku": 763,
      "sehing": 764,
      "keb": 765,
      "kebang": 766,
      "##ikut": 767,
      "perk": 768,
      "mengenai": 769,
      "pent": 770,
      "##abatan": 771,
      "serangan": 772,
      "berkenaan": 773,
      "##trak": 774,
      "kontrak": 775,
      "siasatan": 776,
      "##ecah": 777,
      "minyak": 778,
      "kawasan": 779,
      "bakal": 780,
      "bantuan": 781,
      "dilaporkan": 782,
      "pernah": 783,
      "ogos": 784,
      "fizikal": 785,
      "sosial": 786,
      "##eroboh": 787,
      "sehingga": 788,
      "bum": 789,
      "buat": 790,
      "dah": 791,
      "el": 792,
      "en": 793,
      "fil": 794,
      "huj": 795,
      "haiwan": 796,
      "ia": 797,
      "jum": 798,
      "kurang": 799,
      "la": 800,
      "mak": 801,
      "mus": 802,
      "mes": 803,
      "muda": 804,
      "ole": 805,
      "pek": 806,
      "ron": 807,
      "raya": 808,
      "rund": 809,
      "ranc": 810,
      "sul": 811,
      "tak": 812,
      "tiga": 813,
      "wang": 814,
      "##ion": 815,
      "##lik": 816,
      "##st": 817,
      "##tem": 818,
      "##etu": 819,
      "##eta": 820,
      "##yaki": 821,
      "##ota": 822,
      "##pind": 823,
      "##jir": 824,
      "##jamin": 825,
      "##13": 826,
      "##eraan": 827,
      "##angat": 828,
      "##angkan": 829,
      "dia": 830,
      "dij": 831,
      "kec": 832,
      "ketu": 833,
      "berh": 834,
      "##sih": 835,
      "##apai": 836,
      "##ulu": 837,
      "terus": 838,
      "##esen": 839,
      "##iri": 840,
      "##ukuh": 841,
      "##eter": 842,
      "pempengaruh": 843,
      "ang": 844,
      "##udi": 845,
      "##andu": 846,
      "masing": 847,
      "##inggu": 848,
      "keluar": 849,
      "menyer": 850,
      "##antan": 851,
      "##atif": 852,
      "kesel": 853,
      "banjir": 854,
      "belia": 855,
      "india": 856,
      "ada": 857,
      "2025": 858,
      "tempatan": 859,
      "benjamin": 860,
      "sesko": 861,
      "parlim": 862,
      "remaja": 863,
      "trump": 864,
      "disyaki": 865,
      "bilion": 866,
      "piala": 867,
      "tarif": 868,
      "oleh": 869,
      "peker": 870,
      "keluarga": 871,
      "parlimen": 872,
      "ah": 873,
      "buk": 874,
      "bint": 875,
      "cita": 876,
      "gen": 877,
      "jerm": 878,
      "kol": 879,
      "kend": 880,
      "lain": 881,
      "luar": 882,
      "mur": 883,
      "peg": 884,
      "sr": 885,
      "su": 886,
      "sara": 887,
      "ten": 888,
      "taw": 889,
      "us": 890,
      "um": 891,
      "was": 892,
      "##lis": 893,
      "##rah": 894,
      "##saan": 895,
      "##k13": 896,
      "##ez": 897,
      "##pek": 898,
      "##jing": 899,
      "##caya": 900,
      "##anu": 901,
      "##ateg": 902,
      "##inan": 903,
      "##els": 904,
      "dig": 905,
      "##aksan": 906,
      "##adik": 907,
      "##unya": 908,
      "kek": 909,
      "kesih": 910,
      "berl": 911,
      "berada": 912,
      "beradik": 913,
      "pertu": 914,
      "##ilan": 915,
      "##usan": 916,
      "terk": 917,
      "##esa": 918,
      "##araan": 919,
      "mengumum": 920,
      "##ihat": 921,
      "##ekat": 922,
      "##istr": 923,
      "kuasa": 924,
      "##ital": 925,
      "pengh": 926,
      "pengadil": 927,
      "##tif": 928,
      "##ahanan": 929,
      "##entera": 930,
      "rmk13": 931,
      "##enda": 932,
      "juga": 933,
      "belum": 934,
      "emas": 935,
      "laporan": 936,
      "diri": 937,
      "adalah": 938,
      "##angka": 939,
      "persek": 940,
      "ibrah": 941,
      "boleh": 942,
      "panas": 943,
      "##hington": 944,
      "majistr": 945,
      "##ogram": 946,
      "pembangkang": 947,
      "bandar": 948,
      "russia": 949,
      "pilihan": 950,
      "strateg": 951,
      "wilayah": 952,
      "kebangsaan": 953,
      "ketua": 954,
      "pekerja": 955,
      "bintang": 956,
      "jerman": 957,
      "washington": 958,
      "kesihatan": 959,
      "mengumumkan": 960,
      "ibrahim": 961,
      "majistret": 962,
      "abang": 963,
      "bh": 964,
      "bas": 965,
      "batu": 966,
      "balik": 967,
      "dew": 968,
      "darah": 969,
      "gol": 970,
      "hil": 971,
      "hing": 972,
      "jur": 973,
      "joh": 974,
      "jabatan": 975,
      "kl": 976,
      "kil": 977,
      "leg": 978,
      "mar": 979,
      "malam": 980,
      "met": 981,
      "minggu": 982,
      "nilai": 983,
      "pul": 984,
      "puk": 985,
      "pga": 986,
      "pula": 987,
      "sis": 988,
      "sama": 989,
      "tul": 990,
      "tump": 991,
      "teg": 992,
      "xp": 993,
      "##rik": 994,
      "##kr": 995,
      "##tor": 996,
      "##uang": 997,
      "##bagai": 998,
      "##ham": 999,
      "##ey": 1000,
      "##eor": 1001,
      "##dc": 1002,
      "##dia": 1003,
      "##pl": 1004,
      "##janj": 1005,
      "##zig": 1006,
      "##wangan": 1007,
      "##95": 1008,
      "##erl": 1009,
      "##err": 1010,
      "##eris": 1011,
      "##ena": 1012,
      "##atakan": 1013,
      "##angor": 1014,
      "##inya": 1015,
      "##emb": 1016,
      "##elint": 1017,
      "dih": 1018,
      "menent": 1019,
      "##akat": 1020,
      "##aksi": 1021,
      "seper": 1022,
      "kewangan": 1023,
      "bern": 1024,
      "berb": 1025,
      "##uruh": 1026,
      "##uruhan": 1027,
      "##air": 1028,
      "ins": 1029,
      "ingg": 1030,
      "##iran": 1031,
      "##aga": 1032,
      "penc": 1033,
      "##itan": 1034,
      "anak": 1035,
      "##abit": 1036,
      "##erian": 1037,
      "selangor": 1038,
      "membeli": 1039,
      "##imb": 1040,
      "kereta": 1041,
      "pelbagai": 1042,
      "melakukan": 1043,
      "seksu": 1044,
      "##enterian": 1045,
      "kementerian": 1046,
      "aksi": 1047,
      "##ipzig": 1048,
      "bahawa": 1049,
      "penyer": 1050,
      "tanah": 1051,
      "tanpa": 1052,
      "##ongan": 1053,
      "sejak": 1054,
      "sejarah": 1055,
      "dipercaya": 1056,
      "segelint": 1057,
      "leipzig": 1058,
      "rasmi": 1059,
      "hasil": 1060,
      "##hidm": 1061,
      "pengguna": 1062,
      "tetapi": 1063,
      "sempadan": 1064,
      "menjelang": 1065,
      "juma": 1066,
      "ron95": 1067,
      "rundingan": 1068,
      "rancangan": 1069,
      "ahli": 1070,
      "kenderaan": 1071,
      "murid": 1072,
      "usaha": 1073,
      "dewan": 1074,
      "hingga": 1075,
      "pukul": 1076,
      "sistem": 1077,
      "tular": 1078,
      "tumpuan": 1079,
      "xpdc": 1080,
      "menentang": 1081,
      "seperti": 1082,
      "inggeris": 1083,
      "seksual": 1084,
      "dipercayai": 1085,
      "segelintir": 1086,
      "16": 1087,
      "80": 1088,
      "ab": 1089,
      "asia": 1090,
      "br": 1091,
      "dok": 1092,
      "dekat": 1093,
      "f1": 1094,
      "gr": 1095,
      "ger": 1096,
      "get": 1097,
      "had": 1098,
      "hanya": 1099,
      "kh": 1100,
      "kam": 1101,
      "lagi": 1102,
      "mun": 1103,
      "muh": 1104,
      "moh": 1105,
      "nor": 1106,
      "nasi": 1107,
      "pd": 1108,
      "pah": 1109,
      "rb": 1110,
      "rek": 1111,
      "sah": 1112,
      "ti": 1113,
      "ta": 1114,
      "tal": 1115,
      "tun": 1116,
      "tamp": 1117,
      "up": 1118,
      "wak": 1119,
      "##lum": 1120,
      "##rm": 1121,
      "##ser": 1122,
      "##son": 1123,
      "##kl": 1124,
      "##kin": 1125,
      "##tok": 1126,
      "##ha": 1127,
      "##hil": 1128,
      "##ev": 1129,
      "##daya": 1130,
      "##of": 1131,
      "##pk": 1132,
      "##jata": 1133,
      "##flik": 1134,
      "##cl": 1135,
      "##catan": 1136,
      "##antau": 1137,
      "##anyak": 1138,
      "##enuh": 1139,
      "##atian": 1140,
      "##eman": 1141,
      "##emukan": 1142,
      "##amatkan": 1143,
      "##eluar": 1144,
      "meneri": 1145,
      "seh": 1146,
      "berita": 1147,
      "berjaya": 1148,
      "perm": 1149,
      "perb": 1150,
      "peruntu": 1151,
      "##engg": 1152,
      "##ord": 1153,
      "##aian": 1154,
      "##aitu": 1155,
      "term": 1156,
      "##agu": 1157,
      "mengem": 1158,
      "##ebab": 1159,
      "penuh": 1160,
      "kuantan": 1161,
      "##etik": 1162,
      "undang": 1163,
      "##aji": 1164,
      "and": 1165,
      "anc": 1166,
      "pengurus": 1167,
      "selama": 1168,
      "##ungan": 1169,
      "sebanyak": 1170,
      "##tiv": 1171,
      "##awanan": 1172,
      "##ampu": 1173,
      "##ampasan": 1174,
      "##osh": 1175,
      "##ohanan": 1176,
      "pelan": 1177,
      "pelab": 1178,
      "premi": 1179,
      "sekadar": 1180,
      "##bangsa": 1181,
      "asing": 1182,
      "berkata": 1183,
      "##tern": 1184,
      "ditemukan": 1185,
      "##intah": 1186,
      "##ejar": 1187,
      "perlawanan": 1188,
      "konflik": 1189,
      "senjata": 1190,
      "palest": 1191,
      "palsu": 1192,
      "kejohanan": 1193,
      "##anggar": 1194,
      "antarabangsa": 1195,
      "2026": 1196,
      "chels": 1197,
      "ibu": 1198,
      "diberi": 1199,
      "reman": 1200,
      "kanada": 1201,
      "awal": 1202,
      "dapat": 1203,
      "tiktok": 1204,
      "petrol": 1205,
      "ramai": 1206,
      "menyertai": 1207,
      "beliau": 1208,
      "bukit": 1209,
      "sri": 1210,
      "umum": 1211,
      "legenda": 1212,
      "bernilai": 1213,
      "penyerang": 1214,
      "rekod": 1215,
      "##eluarkan": 1216,
      "menerima": 1217,
      "peruntukan": 1218,
      "##ebabkan": 1219,
      "palestin": 1220,
      "chelsea": 1221,
      "19": 1222,
      "28": 1223,
      "44": 1224,
      "50": 1225,
      "84": 1226,
      "90": 1227,
      "aj": 1228,
      "bi": 1229,
      "be": 1230,
      "bang": 1231,
      "bra": 1232,
      "curi": 1233,
      "dr": 1234,
      "demi": 1235,
      "epl": 1236,
      "gel": 1237,
      "gun": 1238,
      "guna": 1239,
      "hir": 1240,
      "hid": 1241,
      "hos": 1242,
      "ja": 1243,
      "jp": 1244,
      "jen": 1245,
      "jadi": 1246,
      "jamb": 1247,
      "kap": 1248,
      "kump": 1249,
      "kali": 1250,
      "kadar": 1251,
      "khidm": 1252,
      "lapan": 1253,
      "mb": 1254,
      "malah": 1255,
      "milik": 1256,
      "pm": 1257,
      "po": 1258,
      "pecah": 1259,
      "ri": 1260,
      "sy": 1261,
      "sal": 1262,
      "sub": 1263,
      "sumb": 1264,
      "teb": 1265,
      "tangan": 1266,
      "utara": 1267,
      "##ijing": 1268,
      "##la": 1269,
      "##sb": 1270,
      "##sel": 1271,
      "##ni": 1272,
      "##nin": 1273,
      "##tz": 1274,
      "##mar": 1275,
      "##ban": 1276,
      "##hi": 1277,
      "##hatian": 1278,
      "##ean": 1279,
      "##duhan": 1280,
      "##ov": 1281,
      "##pital": 1282,
      "##jas": 1283,
      "##zil": 1284,
      "##ff": 1285,
      "##20": 1286,
      "##04": 1287,
      "##xic": 1288,
      "##ansi": 1289,
      "##antu": 1290,
      "##arik": 1291,
      "##atih": 1292,
      "##asuk": 1293,
      "##asaran": 1294,
      "##eles": 1295,
      "menerusi": 1296,
      "menamatkan": 1297,
      "##adah": 1298,
      "sedia": 1299,
      "##unj": 1300,
      "##unan": 1301,
      "berd": 1302,
      "berus": 1303,
      "berapi": 1304,
      "##apkan": 1305,
      "perang": 1306,
      "pertama": 1307,
      "perpind": 1308,
      "perjanj": 1309,
      "##ingkan": 1310,
      "##uskan": 1311,
      "memandu": 1312,
      "memetik": 1313,
      "terd": 1314,
      "terj": 1315,
      "terengg": 1316,
      "##ariat": 1317,
      "##ebat": 1318,
      "##utan": 1319,
      "kuch": 1320,
      "##itar": 1321,
      "pemer": 1322,
      "pemilik": 1323,
      "ani": 1324,
      "seluruh": 1325,
      "##amakan": 1326,
      "##edah": 1327,
      "##awatan": 1328,
      "membantu": 1329,
      "##imp": 1330,
      "kerjas": 1331,
      "isteri": 1332,
      "isnin": 1333,
      "sekitar": 1334,
      "asean": 1335,
      "allah": 1336,
      "amaran": 1337,
      "##endali": 1338,
      "2040": 1339,
      "##yarham": 1340,
      "##upan": 1341,
      "##ambil": 1342,
      "paloh": 1343,
      "direman": 1344,
      "dikeluarkan": 1345,
      "##sidi": 1346,
      "tengku": 1347,
      "menceroboh": 1348,
      "mencapai": 1349,
      "sejam": 1350,
      "##angkah": 1351,
      "syarat": 1352,
      "##ecahkan": 1353,
      "bola": 1354,
      "diperdaya": 1355,
      "sepak": 1356,
      "sepenuh": 1357,
      "majlis": 1358,
      "kembali": 1359,
      "rm104": 1360,
      "mexic": 1361,
      "##utuan": 1362,
      "##iliki": 1363,
      "##onald": 1364,
      "hamil": 1365,
      "saingan": 1366,
      "dapur": 1367,
      "harga": 1368,
      "bumi": 1369,
      "filem": 1370,
      "hujan": 1371,
      "maklum": 1372,
      "sultan": 1373,
      "pertuduhan": 1374,
      "persekutuan": 1375,
      "strategik": 1376,
      "bhd": 1377,
      "metal": 1378,
      "pulau": 1379,
      "norris": 1380,
      "nasional": 1381,
      "pahang": 1382,
      "talian": 1383,
      "##oshima": 1384,
      "844": 1385,
      "beijing": 1386,
      "brazil": 1387,
      "gunung": 1388,
      "hiroshima": 1389,
      "hidup": 1390,
      "hospital": 1391,
      "jauh": 1392,
      "jpj": 1393,
      "jambatan": 1394,
      "kumpulan": 1395,
      "khidmat": 1396,
      "subsidi": 1397,
      "berusaha": 1398,
      "perpindahan": 1399,
      "perjanjian": 1400,
      "terengganu": 1401,
      "kuching": 1402,
      "kerjasama": 1403,
      "allahyarham": 1404,
      "mexico": 1405,
      "11": 1406,
      "24": 1407,
      "30": 1408,
      "bur": 1409,
      "baik": 1410,
      "bangsa": 1411,
      "cab": 1412,
      "cua": 1413,
      "ceroboh": 1414,
      "dadah": 1415,
      "eh": 1416,
      "gus": 1417,
      "gamb": 1418,
      "geor": 1419,
      "hol": 1420,
      "ik": 1421,
      "iaitu": 1422,
      "jika": 1423,
      "jamin": 1424,
      "jentera": 1425,
      "kor": 1426,
      "kota": 1427,
      "ly": 1428,
      "lima": 1429,
      "lebat": 1430,
      "madan": 1431,
      "mangsa": 1432,
      "net": 1433,
      "naik": 1434,
      "oku": 1435,
      "pb": 1436,
      "pak": 1437,
      "pej": 1438,
      "posi": 1439,
      "rakan": 1440,
      "rib": 1441,
      "sing": 1442,
      "sok": 1443,
      "sku": 1444,
      "simp": 1445,
      "ul": 1446,
      "usia": 1447,
      "war": 1448,
      "wajar": 1449,
      "##iel": 1450,
      "##ling": 1451,
      "##re": 1452,
      "##ran": 1453,
      "##rat": 1454,
      "##sp": 1455,
      "##kip": 1456,
      "##tin": 1457,
      "##ge": 1458,
      "##mula": 1459,
      "##uz": 1460,
      "##ual": 1461,
      "##uca": 1462,
      "##biran": 1463,
      "##ex": 1464,
      "##yuar": 1465,
      "##oj": 1466,
      "##pul": 1467,
      "##fan": 1468,
      "##fiel": 1469,
      "##wak": 1470,
      "##erah": 1471,
      "##enanj": 1472,
      "##ahu": 1473,
      "##emerl": 1474,
      "##amm": 1475,
      "##amat": 1476,
      "##amatan": 1477,
      "##asaan": 1478,
      "##elian": 1479,
      "menaik": 1480,
      "##akaran": 1481,
      "##adol": 1482,
      "##adbiran": 1483,
      "set": 1484,
      "##unc": 1485,
      "##unakan": 1486,
      "keg": 1487,
      "keper": 1488,
      "kehid": 1489,
      "kehil": 1490,
      "beri": 1491,
      "berg": 1492,
      "berhad": 1493,
      "##sif": 1494,
      "##sikan": 1495,
      "##urkan": 1496,
      "##urangan": 1497,
      "##ikasi": 1498,
      "##aparkan": 1499,
      "perintah": 1500,
      "##aikan": 1501,
      "##aitan": 1502,
      "##alau": 1503,
      "memiliki": 1504,
      "memaparkan": 1505,
      "tert": 1506,
      "terp": 1507,
      "terima": 1508,
      "##olah": 1509,
      "##iranya": 1510,
      "menges": 1511,
      "mengambil": 1512,
      "##ukaan": 1513,
      "##ukakan": 1514,
      "##uktikan": 1515,
      "penip": 1516,
      "kud": 1517,
      "angg": 1518,
      "anadol": 1519,
      "penguat": 1520,
      "pengumum": 1521,
      "pengerusi": 1522,
      "pengendali": 1523,
      "##abat": 1524,
      "semasa": 1525,
      "semenanj": 1526,
      "selasa": 1527,
      "##ayakan": 1528,
      "##tim": 1529,
      "##udah": 1530,
      "##awat": 1531,
      "##awai": 1532,
      "membuktikan": 1533,
      "##ayat": 1534,
      "pelaksan": 1535,
      "program": 1536,
      "##omb": 1537,
      "melalu": 1538,
      "melihat": 1539,
      "sekiranya": 1540,
      "kelmar": 1541,
      "akhir": 1542,
      "bersara": 1543,
      "berkaitan": 1544,
      "menyebabkan": 1545,
      "merah": 1546,
      "##antar": 1547,
      "##antik": 1548,
      "##antung": 1549,
      "##endiri": 1550,
      "##ipta": 1551,
      "##empa": 1552,
      "##empuh": 1553,
      "bank": 1554,
      "beli": 1555,
      "##kuasaan": 1556,
      "##yataan": 1557,
      "##ongsikan": 1558,
      "maung": 1559,
      "##iged": 1560,
      "mencipta": 1561,
      "cher": 1562,
      "terbuka": 1563,
      "##ediaan": 1564,
      "komit": 1565,
      "minat": 1566,
      "tempat": 1567,
      "tempoh": 1568,
      "pembelian": 1569,
      "pembukaan": 1570,
      "segera": 1571,
      "menggunakan": 1572,
      "##anyi": 1573,
      "##anyahu": 1574,
      "formula": 1575,
      "forex": 1576,
      "awam": 1577,
      "##afiz": 1578,
      "imp": 1579,
      "telah": 1580,
      "pertahanan": 1581,
      "kenyataan": 1582,
      "pentadbiran": 1583,
      "dahulu": 1584,
      "enam": 1585,
      "meskip": 1586,
      "mesyuar": 1587,
      "##etus": 1588,
      "kecil": 1589,
      "keseluruhan": 1590,
      "keselamatan": 1591,
      "gencatan": 1592,
      "pegawai": 1593,
      "sarawak": 1594,
      "kekal": 1595,
      "berlaku": 1596,
      "basikal": 1597,
      "hilang": 1598,
      "##abitkan": 1599,
      "briged": 1600,
      "pdrm": 1601,
      "sahaja": 1602,
      "tiada": 1603,
      "tampil": 1604,
      "waktu": 1605,
      "termasuk": 1606,
      "pelaburan": 1607,
      "diberikan": 1608,
      "ajansi": 1609,
      "jenayah": 1610,
      "mbsb": 1611,
      "sepenuhnya": 1612,
      "hamilton": 1613,
      "cuaca": 1614,
      "gambar": 1615,
      "madani": 1616,
      "netanyahu": 1617,
      "pejabat": 1618,
      "positif": 1619,
      "sokongan": 1620,
      "skuad": 1621,
      "warga": 1622,
      "##field": 1623,
      "kehidupan": 1624,
      "kehilangan": 1625,
      "penipuan": 1626,
      "anggota": 1627,
      "anadolu": 1628,
      "penguatkuasaan": 1629,
      "pengumuman": 1630,
      "semenanjung": 1631,
      "pelaksanaan": 1632,
      "melalui": 1633,
      "kelmarin": 1634,
      "meskipun": 1635,
      "mesyuarat": 1636,
      "00": 1637,
      "18": 1638,
      "12": 1639,
      "29": 1640,
      "35": 1641,
      "32": 1642,
      "500": 1643,
      "60": 1644,
      "77": 1645,
      "aa": 1646,
      "audi": 1647,
      "bu": 1648,
      "bal": 1649,
      "bul": 1650,
      "bid": 1651,
      "beg": 1652,
      "bud": 1653,
      "bund": 1654,
      "bot": 1655,
      "bariat": 1656,
      "cad": 1657,
      "cinc": 1658,
      "cemerl": 1659,
      "db": 1660,
      "din": 1661,
      "del": 1662,
      "ded": 1663,
      "duduk": 1664,
      "dpa": 1665,
      "donald": 1666,
      "eai": 1667,
      "est": 1668,
      "fes": 1669,
      "ferr": 1670,
      "gon": 1671,
      "gara": 1672,
      "gian": 1673,
      "gempa": 1674,
      "hd": 1675,
      "hag": 1676,
      "huk": 1677,
      "hati": 1678,
      "isi": 1679,
      "ikat": 1680,
      "ipk": 1681,
      "jul": 1682,
      "jangka": 1683,
      "jair": 1684,
      "jawatan": 1685,
      "kr": 1686,
      "kad": 1687,
      "kos": 1688,
      "kaki": 1689,
      "kalau": 1690,
      "lak": 1691,
      "lama": 1692,
      "land": 1693,
      "lesen": 1694,
      "lagu": 1695,
      "ml": 1696,
      "my": 1697,
      "mo": 1698,
      "mp": 1699,
      "mung": 1700,
      "mos": 1701,
      "mata": 1702,
      "mcl": 1703,
      "mampu": 1704,
      "muz": 1705,
      "mayat": 1706,
      "ny": 1707,
      "nam": 1708,
      "nuk": 1709,
      "nama": 1710,
      "pus": 1711,
      "puan": 1712,
      "pind": 1713,
      "pkr": 1714,
      "pampasan": 1715,
      "ro": 1716,
      "rah": 1717,
      "red": 1718,
      "rug": 1719,
      "rog": 1720,
      "runtu": 1721,
      "rafiz": 1722,
      "sc": 1723,
      "suk": 1724,
      "sab": 1725,
      "say": 1726,
      "ster": 1727,
      "sendiri": 1728,
      "tes": 1729,
      "tok": 1730,
      "tuj": 1731,
      "tentera": 1732,
      "ug": 1733,
      "vel": 1734,
      "wari": 1735,
      "wir": 1736,
      "yong": 1737,
      "zon": 1738,
      "zara": 1739,
      "zain": 1740,
      "##ien": 1741,
      "##ial": 1742,
      "##ly": 1743,
      "##luan": 1744,
      "##ao": 1745,
      "##ru": 1746,
      "##raj": 1747,
      "##sara": 1748,
      "##senal": 1749,
      "##suri": 1750,
      "##kala": 1751,
      "##kus": 1752,
      "##kes": 1753,
      "##gl": 1754,
      "##gang": 1755,
      "##uam": 1756,
      "##uasa": 1757,
      "##uaraan": 1758,
      "##bar": 1759,
      "##baan": 1760,
      "##hf": 1761,
      "##hak": 1762,
      "##ef": 1763,
      "##eum": 1764,
      "##din": 1765,
      "##dil": 1766,
      "##oo": 1767,
      "##oul": 1768,
      "##ver": 1769,
      "##ps": 1770,
      "##pen": 1771,
      "##jen": 1772,
      "##jang": 1773,
      "##jim": 1774,
      "##zah": 1775,
      "##fa": 1776,
      "##cow": 1777,
      "##ani": 1778,
      "##ans": 1779,
      "##anti": 1780,
      "##enang": 1781,
      "##aro": 1782,
      "##aren": 1783,
      "##aringkan": 1784,
      "##atihan": 1785,
      "##aharu": 1786,
      "##insi": 1787,
      "##asar": 1788,
      "##asarkan": 1789,
      "diangg": 1790,
      "dipind": 1791,
      "mening": 1792,
      "menarik": 1793,
      "menunj": 1794,
      "##aksa": 1795,
      "##akhir": 1796,
      "seoul": 1797,
      "##unt": 1798,
      "##unuh": 1799,
      "keti": 1800,
      "berc": 1801,
      "berat": 1802,
      "berisi": 1803,
      "berikut": 1804,
      "beraksi": 1805,
      "berani": 1806,
      "berakhir": 1807,
      "##siatif": 1808,
      "##ura": 1809,
      "##urawat": 1810,
      "##apura": 1811,
      "perib": 1812,
      "peranan": 1813,
      "peranc": 1814,
      "perinc": 1815,
      "perhatian": 1816,
      "##ingati": 1817,
      "##ons": 1818,
      "##onik": 1819,
      "##onom": 1820,
      "##onial": 1821,
      "##orm": 1822,
      "##orban": 1823,
      "##ulatih": 1824,
      "##ustr": 1825,
      "terg": 1826,
      "terut": 1827,
      "##aris": 1828,
      "##iras": 1829,
      "mengalam": 1830,
      "menghadap": 1831,
      "mengaku": 1832,
      "##ukkan": 1833,
      "##iharaan": 1834,
      "##isan": 1835,
      "pening": 1836,
      "##utang": 1837,
      "##utera": 1838,
      "##idikan": 1839,
      "pemandu": 1840,
      "##egarkan": 1841,
      "penga": 1842,
      "pengeb": 1843,
      "pengikut": 1844,
      "##abis": 1845,
      "semangat": 1846,
      "selatan": 1847,
      "##unggang": 1848,
      "##ayaan": 1849,
      "sebalik": 1850,
      "inisiatif": 1851,
      "##udit": 1852,
      "##uddin": 1853,
      "membawa": 1854,
      "membabitkan": 1855,
      "dalaman": 1856,
      "##anding": 1857,
      "##ampas": 1858,
      "kerdil": 1859,
      "##ayar": 1860,
      "##ayaran": 1861,
      "##ayati": 1862,
      "peliharaan": 1863,
      "prinsi": 1864,
      "##okasi": 1865,
      "##oman": 1866,
      "##ometer": 1867,
      "melib": 1868,
      "melanggar": 1869,
      "meletus": 1870,
      "sekatan": 1871,
      "sekali": 1872,
      "sekurang": 1873,
      "sekolah": 1874,
      "tahap": 1875,
      "menjalan": 1876,
      "menjurus": 1877,
      "menjaringkan": 1878,
      "##adium": 1879,
      "##bangkan": 1880,
      "sertai": 1881,
      "aspek": 1882,
      "alih": 1883,
      "altern": 1884,
      "akta": 1885,
      "aktiv": 1886,
      "bersatu": 1887,
      "berskala": 1888,
      "berkuat": 1889,
      "berkongsikan": 1890,
      "berkuasa": 1891,
      "amang": 1892,
      "##tra": 1893,
      "menyatakan": 1894,
      "ketum": 1895,
      "keteg": 1896,
      "##ipina": 1897,
      "##iputera": 1898,
      "juara": 1899,
      "pasti": 1900,
      "pendek": 1901,
      "pendidikan": 1902,
      "mahsuri": 1903,
      "polisi": 1904,
      "##yarat": 1905,
      "##chuca": 1906,
      "besaran": 1907,
      "##amanya": 1908,
      "##lear": 1909,
      "##kuasa": 1910,
      "##ejas": 1911,
      "##ambah": 1912,
      "konser": 1913,
      "seni": 1914,
      "##ujung": 1915,
      "siap": 1916,
      "diraja": 1917,
      "dirempuh": 1918,
      "penyasaran": 1919,
      "penyanyi": 1920,
      "dikem": 1921,
      "dikatakan": 1922,
      "dikejar": 1923,
      "machuca": 1924,
      "sherr": 1925,
      "##igr": 1926,
      "mencecah": 1927,
      "kejar": 1928,
      "kejuaraan": 1929,
      "kejayaan": 1930,
      "atm": 1931,
      "rakaman": 1932,
      "##ugurkan": 1933,
      "terbaharu": 1934,
      "komp": 1935,
      "menjadikan": 1936,
      "bolson": 1937,
      "##incangkan": 1938,
      "bermain": 1939,
      "##estm": 1940,
      "parti": 1941,
      "suspek": 1942,
      "##utusan": 1943,
      "##esterol": 1944,
      "##ampiran": 1945,
      "mendapati": 1946,
      "arah": 1947,
      "arsenal": 1948,
      "bayer": 1949,
      "bayangan": 1950,
      "bayaran": 1951,
      "lever": 1952,
      "rashf": 1953,
      "menggegarkan": 1954,
      "bakat": 1955,
      "hamas": 1956,
      "hamzah": 1957,
      "kanak": 1958,
      "stadium": 1959,
      "keputusan": 1960,
      "pembangunan": 1961,
      "barat": 1962,
      "flor": 1963,
      "tetap": 1964,
      "terlepas": 1965,
      "sempena": 1966,
      "membuatkan": 1967,
      "menjelaskan": 1968,
      "memperkuat": 1969,
      "ekonom": 1970,
      "putraj": 1971,
      "##own": 1972,
      "kebakaran": 1973,
      "bumiputera": 1974,
      "elon": 1975,
      "filipina": 1976,
      "hujung": 1977,
      "kurangnya": 1978,
      "laos": 1979,
      "musk": 1980,
      "sulung": 1981,
      "##etuj": 1982,
      "berhampiran": 1983,
      "kolonial": 1984,
      "kolesterol": 1985,
      "peguam": 1986,
      "super": 1987,
      "tenaga": 1988,
      "##aksanakan": 1989,
      "kekurangan": 1990,
      "penghujung": 1991,
      "jururawat": 1992,
      "jurulatih": 1993,
      "johor": 1994,
      "johari": 1995,
      "kilogram": 1996,
      "kilometer": 1997,
      "dihayati": 1998,
      "dokum": 1999,
      "muhd": 2000,
      "mohd": 2001,
      "tae": 2002,
      "##haus": 2003,
      "##evao": 2004,
      "sehari": 2005,
      "ancaman": 2006,
      "pengurusan": 2007,
      "premier": 2008,
      "petroleum": 2009,
      "pound": 2010,
      "sumber": 2011,
      "terdedah": 2012,
      "terjejas": 2013,
      "maklumat": 2014,
      "metalkes": 2015,
      "ikonik": 2016,
      "korea": 2017,
      "pakej": 2018,
      "singapura": 2019,
      "simpanan": 2020,
      "ulsan": 2021,
      "keperluan": 2022,
      "tertinggi": 2023,
      "cherok": 2024,
      "005": 2025,
      "audio": 2026,
      "bariatrik": 2027,
      "cincin": 2028,
      "cemerlang": 2029,
      "dbkl": 2030,
      "dinamakan": 2031,
      "delhi": 2032,
      "dedikasi": 2033,
      "eaic": 2034,
      "estevao": 2035,
      "fesyen": 2036,
      "ferrari": 2037,
      "hukum": 2038,
      "jawatankuasa": 2039,
      "mysara": 2040,
      "mpv": 2041,
      "mungkin": 2042,
      "moscow": 2043,
      "mclaren": 2044,
      "namun": 2045,
      "nuklear": 2046,
      "rogol": 2047,
      "runtuh": 2048,
      "rafizi": 2049,
      "sayap": 2050,
      "sterling": 2051,
      "tesla": 2052,
      "velez": 2053,
      "warisan": 2054,
      "wirtz": 2055,
      "##kusen": 2056,
      "dianggap": 2057,
      "dipindahkan": 2058,
      "menunjukkan": 2059,
      "ketibaan": 2060,
      "berikutan": 2061,
      "perincian": 2062,
      "terutama": 2063,
      "mengalami": 2064,
      "menghadapi": 2065,
      "mengakui": 2066,
      "sebaliknya": 2067,
      "prinsip": 2068,
      "melibatkan": 2069,
      "alternatif": 2070,
      "aktiviti": 2071,
      "konsert": 2072,
      "sherry": 2073,
      "bolsonaro": 2074,
      "leverkusen": 2075,
      "rashford": 2076,
      "ekonomi": 2077,
      "putrajaya": 2078,
      "metalkestra": 2079,
      ",”": 2080,
      "100": 2081,
      "22": 2082,
      "ay": 2083,
      "af": 2084,
      "air": 2085,
      "audit": 2086,
      "bor": 2087,
      "bos": 2088,
      "bangk": 2089,
      "badan": 2090,
      "bunuh": 2091,
      "cap": 2092,
      "col": 2093,
      "cit": 2094,
      "com": 2095,
      "cent": 2096,
      "da": 2097,
      "dem": 2098,
      "dak": 2099,
      "daya": 2100,
      "dulu": 2101,
      "es": 2102,
      "fak": 2103,
      "fok": 2104,
      "fif": 2105,
      "gp": 2106,
      "gar": 2107,
      "gua": 2108,
      "gangg": 2109,
      "gaji": 2110,
      "hu": 2111,
      "he": 2112,
      "hal": 2113,
      "hak": 2114,
      "hta": 2115,
      "hung": 2116,
      "hea": 2117,
      "hantar": 2118,
      "hutang": 2119,
      "il": 2120,
      "jus": 2121,
      "jep": 2122,
      "janu": 2123,
      "ka": 2124,
      "lu": 2125,
      "lang": 2126,
      "lap": 2127,
      "los": 2128,
      "lay": 2129,
      "lew": 2130,
      "laman": 2131,
      "lig": 2132,
      "lampu": 2133,
      "langgar": 2134,
      "langkah": 2135,
      "latihan": 2136,
      "lokasi": 2137,
      "mis": 2138,
      "med": 2139,
      "mew": 2140,
      "misi": 2141,
      "msu": 2142,
      "mons": 2143,
      "ng": 2144,
      "nim": 2145,
      "nov": 2146,
      "oper": 2147,
      "olah": 2148,
      "ph": 2149,
      "pin": 2150,
      "pun": 2151,
      "pant": 2152,
      "port": 2153,
      "qair": 2154,
      "ra": 2155,
      "ros": 2156,
      "rampasan": 2157,
      "so": 2158,
      "sp": 2159,
      "sum": 2160,
      "samp": 2161,
      "sup": 2162,
      "siti": 2163,
      "sangat": 2164,
      "suruhan": 2165,
      "sudah": 2166,
      "sasar": 2167,
      "tn": 2168,
      "tv": 2169,
      "ting": 2170,
      "tek": 2171,
      "timb": 2172,
      "upa": 2173,
      "ves": 2174,
      "veter": 2175,
      "wala": 2176,
      "waj": 2177,
      "wip": 2178,
      "wuj": 2179,
      "wira": 2180,
      "yo": 2181,
      "yus": 2182,
      "yakin": 2183,
      "zaman": 2184,
      "zoo": 2185,
      "##ix": 2186,
      "##ium": 2187,
      "##iag": 2188,
      "##ich": 2189,
      "##lu": 2190,
      "##lad": 2191,
      "##les": 2192,
      "##au": 2193,
      "##ral": 2194,
      "##riti": 2195,
      "##sc": 2196,
      "##sung": 2197,
      "##sasi": 2198,
      "##syen": 2199,
      "##ka": 2200,
      "##nati": 2201,
      "##ten": 2202,
      "##teg": 2203,
      "##tey": 2204,
      "##mu": 2205,
      "##me": 2206,
      "##men": 2207,
      "##uez": 2208,
      "##ufan": 2209,
      "##bil": 2210,
      "##bul": 2211,
      "##buhan": 2212,
      "##bilan": 2213,
      "##har": 2214,
      "##hbar": 2215,
      "##eal": 2216,
      "##dn": 2217,
      "##ding": 2218,
      "##dul": 2219,
      "##oup": 2220,
      "##vy": 2221,
      "##ven": 2222,
      "##pir": 2223,
      "##punya": 2224,
      "##fant": 2225,
      "##ce": 2226,
      "##cc": 2227,
      "##cing": 2228,
      "##cia": 2229,
      "##ced": 2230,
      "##wal": 2231,
      "##waan": 2232,
      "##ank": 2233,
      "##ane": 2234,
      "##anusi": 2235,
      "##erson": 2236,
      "##enar": 2237,
      "##enangan": 2238,
      "##enarkan": 2239,
      "##ary": 2240,
      "##arasan": 2241,
      "##atik": 2242,
      "##atuan": 2243,
      "##angga": 2244,
      "##ahar": 2245,
      "##ahabatan": 2246,
      "##ino": 2247,
      "##inat": 2248,
      "##emak": 2249,
      "##emuan": 2250,
      "##ami": 2251,
      "##amai": 2252,
      "##amusim": 2253,
      "##asik": 2254,
      "##asukan": 2255,
      "##astikan": 2256,
      "##eliti": 2257,
      "dic": 2258,
      "meneg": 2259,
      "menaw": 2260,
      "menahan": 2261,
      "meneliti": 2262,
      "##akkan": 2263,
      "##akon": 2264,
      "##akala": 2265,
      "##adian": 2266,
      "##adanya": 2267,
      "##adual": 2268,
      "seja": 2269,
      "keada": 2270,
      "keunt": 2271,
      "bert": 2272,
      "berpul": 2273,
      "bersif": 2274,
      "##sir": 2275,
      "##sist": 2276,
      "##tuasi": 2277,
      "##urun": 2278,
      "##apatan": 2279,
      "##apest": 2280,
      "##apuskan": 2281,
      "pering": 2282,
      "peremp": 2283,
      "persa": 2284,
      "pertan": 2285,
      "perikan": 2286,
      "##ilih": 2287,
      "##onan": 2288,
      "##onas": 2289,
      "##engk": 2290,
      "##engah": 2291,
      "##aih": 2292,
      "##uluran": 2293,
      "##usn": 2294,
      "##usnya": 2295,
      "memin": 2296,
      "memantau": 2297,
      "memecahkan": 2298,
      "mempunya": 2299,
      "memastikan": 2300,
      "##taan": 2301,
      "##esh": 2302,
      "##esahan": 2303,
      "##adakan": 2304,
      "insan": 2305,
      "integ": 2306,
      "infant": 2307,
      "##araya": 2308,
      "##olak": 2309,
      "##olahan": 2310,
      "##oleh": 2311,
      "mengk": 2312,
      "mengand": 2313,
      "mengec": 2314,
      "mengikut": 2315,
      "mengukuh": 2316,
      "mengejar": 2317,
      "##ektr": 2318,
      "##ebaskan": 2319,
      "penamp": 2320,
      "penemuan": 2321,
      "##uti": 2322,
      "kucing": 2323,
      "univer": 2324,
      "##ajian": 2325,
      "##ajjim": 2326,
      "##ida": 2327,
      "##egahan": 2328,
      "ant": 2329,
      "anim": 2330,
      "anfield": 2331,
      "pengangk": 2332,
      "##abas": 2333,
      "sembilan": 2334,
      "selain": 2335,
      "##ungi": 2336,
      "##edi": 2337,
      "##edaran": 2338,
      "##edahkan": 2339,
      "sebenar": 2340,
      "##angani": 2341,
      "##awal": 2342,
      "##awak": 2343,
      "##ampur": 2344,
      "keras": 2345,
      "kerug": 2346,
