{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "an",
        -3.3746082086428997
      ],
      [
        "a",
        -3.418602479311801
      ],
      [
        "i",
        -3.606053360292349
      ],
      [
        ",",
        -3.9878365562544227
      ],
      [
        "di",
        -4.068816403988434
      ],
      [
        "s",
        -4.1034019586553
      ],
      [
        "m",
        -4.104102121370608
      ],
      [
        "kan",
        -4.181790282784608
      ],
      [
        "t",
        -4.226240543626299
      ],
      [
        ".",
        -4.239762479037001
      ],
      [
        "p",
        -4.283957975355522
      ],
      [
        "k",
        -4.3018682465941005
      ],
      [
        "r",
        -4.338650857341089
      ],
      [
        "d",
        -4.357375628343733
      ],
      [
        "l",
        -4.406179324289643
      ],
      [
        "u",
        -4.537979398122604
      ],
      [
        "n",
        -4.675603650558736
      ],
      [
        ":",
        -4.70921332627277
      ],
      [
        "ke",
        -4.801261277766958
      ],
      [
        "ber",
        -4.860211253486096
      ],
      [
        "b",
        -4.8683518182209085
      ],
      [
        "h",
        -4.900388294946192
      ],
      [
        "yang",
        -4.997529793781974
      ],
      [
        "g",
        -5.062039818080482
      ],
      [
        "e",
        -5.181981970549346
      ],
      [
        ")",
        -5.228882655100224
      ],
      [
        "(",
        -5.228882655100224
      ],
      [
        "dan",
        -5.261381636569571
      ],
      [
        "-",
        -5.274344158770684
      ],
      [
        "se",
        -5.276897510258949
      ],
      [
        "ter",
        -5.309880734336252
      ],
      [
        "1",
        -5.416042167677684
      ],
      [
        "o",
        -5.435051394981566
      ],
      [
        "ini",
        -5.462745211225119
      ],
      [
        "c",
        -5.471294064429749
      ],
      [
        "men",
        -5.499819902839477
      ],
      [
        "umpu",
        -5.571853132943801
      ],
      [
        "nya",
        -5.59084207058224
      ],
      [
        "kual",
        -5.599107339739316
      ],
      [
        "ga",
        -5.601559340255738
      ],
      [
        "per",
        -5.602814399416498
      ],
      [
        "f",
        -5.608574316829211
      ],
      [
        "ta",
        -5.611434566348253
      ],
      [
        "dalam",
        -5.632218976598761
      ],
      [
        "untuk",
        -5.709022048354439
      ],
      [
        "ah",
        -5.724381960311932
      ],
      [
        "pada",
        -5.744365862884967
      ],
      [
        "me",
        -5.770035762211942
      ],
      [
        "ra",
        -5.787989805642367
      ],
      [
        "hari",
        -5.824398374925227
      ],
      [
        "be",
        -5.830257906123787
      ],
      [
        "4",
        -5.839102487239416
      ],
      [
        "as",
        -5.843803415045141
      ],
      [
        "at",
        -5.872810215240547
      ],
      [
        "0",
        -5.902301893400438
      ],
      [
        "ma",
        -5.907774806854748
      ],
      [
        "sia",
        -5.9376324234161935
      ],
      [
        "rang",
        -5.9595448900836665
      ],
      [
        "engan",
        -5.980625961420074
      ],
      [
        "ng",
        -5.982137682521195
      ],
      [
        "itu",
        -6.0095123124828325
      ],
      [
        "sem",
        -6.039487998441746
      ],
      [
        "tan",
        -6.088997222754282
      ],
      [
        "alam",
        -6.103748936680569
      ],
      [
        "ka",
        -6.106638492701202
      ],
      [
        "ang",
        -6.110952740539888
      ],
      [
        "pe",
        -6.1140371505475954
      ],
      [
        "polis",
        -6.163913215498463
      ],
      [
        "la",
        -6.172054055123286
      ],
      [
        "y",
        -6.186434826625407
      ],
      [
        "ti",
        -6.1921546920565955
      ],
      [
        "mem",
        -6.229986261262114
      ],
      [
        "li",
        -6.24622689541636
      ],
      [
        "pa",
        -6.24657689662387
      ],
      [
        "lebih",
        -6.253387354647231
      ],
      [
        "in",
        -6.262444215374865
      ],
      [
        "'",
        -6.283943551389612
      ],
      [
        "ba",
        -6.289967095982226
      ],
      [
        "tahan",
        -6.296093115178909
      ],
      [
        "j",
        -6.297710286163587
      ],
      [
        "jaya",
        -6.30509076186329
      ],
      [
        "ung",
        -6.305972485351308
      ],
      [
        "8",
        -6.308873108746221
      ],
      [
        "el",
        -6.316310764340323
      ],
      [
        "un",
        -6.318286417242055
      ],
      [
        "5",
        -6.322824130162772
      ],
      [
        "rumah",
        -6.328091201595197
      ],
      [
        "mah",
        -6.346085945272322
      ],
      [
        "en",
        -6.352484625693942
      ],
      [
        "si",
        -6.353771320863563
      ],
      [
        "2",
        -6.413405422741841
      ],
      [
        "ngan",
        -6.416400442969909
      ],
      [
        "aya",
        -6.423012983348978
      ],
      [
        "seo",
        -6.424341653756829
      ],
      [
        "du",
        -6.441795515796786
      ],
      [
        "lapor",
        -6.457696325629518
      ],
      [
        "sel",
        -6.462969157166798
      ],
      [
        "terhadap",
        -6.471617681182742
      ],
      [
        "elak",
        -6.474501304750266
      ],
      [
        "mer",
        -6.478271663138871
      ],
      [
        "meng",
        -6.490922767230057
      ],
      [
        "ak",
        -6.494432684264874
      ],
      [
        "dari",
        -6.494513351545928
      ],
      [
        "9",
        -6.516224477948153
      ],
      [
        "ja",
        -6.520330105259099
      ],
      [
        "7",
        -6.542798365092187
      ],
      [
        "le",
        -6.546263694971744
      ],
      [
        "ada",
        -6.5689593437783795
      ],
      [
        "is",
        -6.579966570769186
      ],
      [
        "82",
        -6.580879003777892
      ],
      [
        "al",
        -6.5949785721623355
      ],
      [
        "ca",
        -6.599679235089201
      ],
      [
        "or",
        -6.611096241724432
      ],
      [
        "um",
        -6.62828860071061
      ],
      [
        ";",
        -6.637506069247464
      ],
      [
        "ar",
        -6.641106077234188
      ],
      [
        "de",
        -6.657294003203647
      ],
      [
        "vid",
        -6.663813665642634
      ],
      [
        "seba",
        -6.673463680058048
      ],
      [
        "epas",
        -6.675203474086757
      ],
      [
        "mula",
        -6.685638519996055
      ],
      [
        "pem",
        -6.691086580230321
      ],
      [
        "da",
        -6.692698273408613
      ],
      [
        "3",
        -6.6937182675257585
      ],
      [
        "#",
        -6.700006069247468
      ],
      [
        "&",
        -6.700006069247468
      ],
      [
        "ya",
        -6.711507405366651
      ],
      [
        "kata",
        -6.71170528777299
      ],
      [
        "bu",
        -6.728563339675511
      ],
      [
        "oh",
        -6.732730796628905
      ],
      [
        "berap",
        -6.734020455892473
      ],
      [
        "pas",
        -6.735681969985411
      ],
      [
        "sama",
        -6.738048491361544
      ],
      [
        "pen",
        -6.7474057212982625
      ],
      [
        "angan",
        -6.754305067783253
      ],
      [
        "idak",
        -6.764718963037321
      ],
      [
        "menjadi",
        -6.769861469729271
      ],
      [
        "raja",
        -6.770496104292466
      ],
      [
        "13",
        -6.771450238139708
      ],
      [
        "haru",
        -6.7719554729505695
      ],
      [
        "sa",
        -6.772903614733387
      ],
      [
        "kepada",
        -6.781217746013205
      ],
      [
        "eka",
        -6.784790837779456
      ],
      [
        "00",
        -6.790196632089093
      ],
      [
        "lon",
        -6.793050746347955
      ],
      [
        "am",
        -6.806857836690643
      ],
      [
        "kin",
        -6.815102651976369
      ],
      [
        "sebu",
        -6.829111951016997
      ],
      [
        "penduduk",
        -6.838248436921273
      ],
      [
        "dakwa",
        -6.839599169981578
      ],
      [
        "menteri",
        -6.8396725531094
      ],
      [
        "for",
        -6.846632470386308
      ],
      [
        "alay",
        -6.8480458566645
      ],
      [
        "seja",
        -6.849113531707854
      ],
      [
        "jalan",
        -6.850184297404729
      ],
      [
        "pres",
        -6.852051085759189
      ],
      [
        "lalu",
        -6.8535633446609845
      ],
      [
        "sema",
        -6.85358080750472
      ],
      [
        "rah",
        -6.854008539099597
      ],
      [
        "asi",
        -6.8571975166586245
      ],
      [
        "ku",
        -6.868021898262279
      ],
      [
        "bantu",
        -6.870204717250514
      ],
      [
        "bag",
        -6.8760019244377695
      ],
      [
        "kej",
        -6.878485404734606
      ],
      [
        "er",
        -6.902698101429067
      ],
      [
        "ha",
        -6.904878908510815
      ],
      [
        "6",
        -6.915024384265854
      ],
      [
        "rm1",
        -6.919483571390037
      ],
      [
        "ia",
        -6.9239767079601995
      ],
      [
        "tah",
        -6.927843519800565
      ],
      [
        "kira",
        -6.9339220157848
      ],
      [
        "tu",
        -6.955705660548233
      ],
      [
        "sele",
        -6.969022500414806
      ],
      [
        "na",
        -6.97629796238437
      ],
      [
        "ri",
        -6.978736444183122
      ],
      [
        "menc",
        -6.979659831754255
      ],
      [
        "ling",
        -6.991436865842001
      ],
      [
        "penga",
        -6.997042660501365
      ],
      [
        "pasukan",
        -7.000533019864003
      ],
      [
        "w",
        -7.008419807323946
      ],
      [
        "os",
        -7.022477441102899
      ],
      [
        "dun",
        -7.033238216650156
      ],
      [
        "don",
        -7.035664449202162
      ],
      [
        "peng",
        -7.046119265240796
      ],
      [
        "par",
        -7.062454399772407
      ],
      [
        "ko",
        -7.063128984678176
      ],
      [
        "pembang",
        -7.068848615895867
      ],
      [
        "mi",
        -7.069132628612898
      ],
      [
        "za",
        -7.085587490616016
      ],
      [
        "hu",
        -7.085764516240052
      ],
      [
        "ris",
        -7.0881097780862286
      ],
      [
        "fizikal",
        -7.089344144888269
      ],
      [
        "besar",
        -7.090252389826985
      ],
      [
        "tempat",
        -7.102725598779212
      ],
      [
        "datu",
        -7.107227863272312
      ],
      [
        "ham",
        -7.120860636223285
      ],
      [
        "us",
        -7.12727297714399
      ],
      [
        "kuasa",
        -7.127304734968277
      ],
      [
        "land",
        -7.143093488234724
      ],
      [
        "arah",
        -7.143224204996516
      ],
      [
        "usia",
        -7.1445170147994626
      ],
      [
        "wang",
        -7.14901371422369
      ],
      [
        "ing",
        -7.149702604353971
      ],
      [
        "eman",
        -7.151134099402336
      ],
      [
        "pun",
        -7.154724607592806
      ],
      [
        "ram",
        -7.155608526283686
      ],
      [
        "new",
        -7.184729818554018
      ],
      [
        "co",
        -7.1891055209136905
      ],
      [
        "nilai",
        -7.1896972390996305
      ],
      [
        "menuru",
        -7.196414108314409
      ],
      [
        "war",
        -7.19643777936937
      ],
      [
        "peratu",
        -7.198543781358385
      ],
      [
        "serta",
        -7.199760796252342
      ],
      [
        "kon",
        -7.199987125021459
      ],
      [
        "emas",
        -7.199998152031434
      ],
      [
        "isu",
        -7.200417347926303
      ],
      [
        "mel",
        -7.200983865905168
      ],
      [
        "ul",
        -7.204897673386476
      ],
      [
        "pan",
        -7.207091113735139
      ],
      [
        "ua",
        -7.207149695092916
      ],
      [
        "sebel",
        -7.2152990843420355
      ],
      [
        "ensi",
        -7.220674547517703
      ],
      [
        "den",
        -7.223212769354763
      ],
      [
        "ol",
        -7.228622918562148
      ],
      [
        "ser",
        -7.234273912662401
      ],
      [
        "pula",
        -7.236871176517262
      ],
      [
        "balik",
        -7.237441751156767
      ],
      [
        "hun",
        -7.240166653334013
      ],
      [
        "rm",
        -7.243940327090574
      ],
      [
        "sya",
        -7.247275567907552
      ],
      [
        "bol",
        -7.257534478075282
      ],
      [
        "was",
        -7.258884999090472
      ],
      [
        "asing",
        -7.260002448121378
      ],
      [
        "bangsa",
        -7.263503185248112
      ],
      [
        "tasi",
        -7.265469584984849
      ],
      [
        "rak",
        -7.266921031959606
      ],
      [
        "ik",
        -7.268686680619001
      ],
      [
        "kurang",
        -7.272305864750986
      ],
      [
        "empat",
        -7.290059916050383
      ],
      [
        "ukan",
        -7.292566765421224
      ],
      [
        "indi",
        -7.295803545450875
      ],
      [
        "guru",
        -7.2963099331459365
      ],
      [
        "maj",
        -7.300072129703681
      ],
      [
        "–",
        -7.30037791962301
      ],
      [
        "’",
        -7.30037791962301
      ],
      [
        "pihak",
        -7.300552040715599
      ],
      [
        "wanita",
        -7.300762934386275
      ],
      [
        "membuat",
        -7.301687157357723
      ],
      [
        "tengah",
        -7.3052985197580576
      ],
      [
        "pecah",
        -7.308608607187592
      ],
      [
        "tinggi",
        -7.309243040730186
      ],
      [
        "diper",
        -7.311203630617743
      ],
      [
        "agi",
        -7.318326075158517
      ],
      [
        "ketua",
        -7.319562928165963
      ],
      [
        "04",
        -7.320235797187067
      ],
      [
        "unit",
        -7.321596035754592
      ],
      [
        "tik",
        -7.323918327764713
      ],
      [
        "eri",
        -7.3268878325327655
      ],
      [
        "perda",
        -7.329164749992444
      ],
      [
        "dis",
        -7.331786315426632
      ],
      [
        "elum",
        -7.334166991410491
      ],
      [
        "po",
        -7.3430769231721715
      ],
      [
        "aza",
        -7.344564515837448
      ],
      [
        "car",
        -7.346906444659675
      ],
      [
        "hing",
        -7.350413076175654
      ],
      [
        "sin",
        -7.350740011770007
      ],
      [
        "bo",
        -7.352943373533925
      ],
      [
        "ju",
        -7.353025728362651
      ],
      [
        "pir",
        -7.35833323363523
      ],
      [
        "gol",
        -7.360894037380673
      ],
      [
        "hai",
        -7.362843949562383
      ],
      [
        "jut",
        -7.364815743149466
      ],
      [
        "ip",
        -7.366407101875009
      ],
      [
        "bandar",
        -7.36801740570235
      ],
      [
        "10",
        -7.371802824779602
      ],
      [
        "menge",
        -7.377654953257469
      ],
      [
        "su",
        -7.380222283889797
      ],
      [
        "aki",
        -7.387918975236323
      ],
      [
        "eh",
        -7.38795970888919
      ],
      [
        "san",
        -7.388782239677544
      ],
      [
        "apa",
        -7.39299461453405
      ],
      [
        "ist",
        -7.397383236107136
      ],
      [
        "akan",
        -7.399514271346382
      ],
      [
        "ce",
        -7.400236174292889
      ],
      [
        "melak",
        -7.405707198642409
      ],
      [
        "wan",
        -7.405719401453832
      ],
      [
        "ro",
        -7.414289396142781
      ],
      [
        "ow",
        -7.418261881324352
      ],
      [
        "buka",
        -7.418670078405611
      ],
      [
        "ingga",
        -7.4198446295702585
      ],
      [
        "tif",
        -7.421116624795843
      ],
      [
        "tle",
        -7.4233976856126525
      ],
      [
        "antara",
        -7.424457217881693
      ],
      [
        "jabat",
        -7.42741607845997
      ],
      [
        "kilo",
        -7.428166764767958
      ],
      [
        "bumi",
        -7.429327774489911
      ],
      [
        "bil",
        -7.43046853993498
      ],
      [
        "yaki",
        -7.43505939835029
      ],
      [
        "seka",
        -7.435847450219029
      ],
      [
        "peta",
        -7.436054469394451
      ],
      [
        "medi",
        -7.436464596434162
      ],
      [
        "ibu",
        -7.437185302057079
      ],
      [
        "ton",
        -7.440184541605056
      ],
      [
        "mengena",
        -7.440311776999248
      ],
      [
        "gu",
        -7.441668660985106
      ],
      [
        "te",
        -7.443125592588231
      ],
      [
        "it",
        -7.443619205330756
      ],
      [
        "on",
        -7.444660937481826
      ],
      [
        "ero",
        -7.448031664593396
      ],
      [
        "lah",
        -7.453367522785005
      ],
      [
        "mus",
        -7.454798157246128
      ],
      [
        "ruh",
        -7.458480361117012
      ],
      [
        "20",
        -7.463806854519371
      ],
      [
        "og",
        -7.466146243160836
      ],
      [
        "tika",
        -7.4662260351750565
      ],
      [
        "atu",
        -7.46678725783252
      ],
      [
        "milik",
        -7.467197502234523
      ],
      [
        "ker",
        -7.474065476308638
      ],
      [
        "bat",
        -7.476756518121395
      ],
      [
        "asih",
        -7.488169104855586
      ],
      [
        "muda",
        -7.490821682239874
      ],
      [
        "erika",
        -7.496342027657865
      ],
      [
        "diri",
        -7.497754510500279
      ],
      [
        "ibat",
        -7.498867496247584
      ],
      [
        "ata",
        -7.500051324249759
      ],
      [
        "ampu",
        -7.5104539685134
      ],
      [
        "selama",
        -7.511825635063463
      ],
      [
        "bi",
        -7.515679735499678
      ],
      [
        "masi",
        -7.521773824051862
      ],
      [
        "seb",
        -7.52496633848221
      ],
      [
        "engguna",
        -7.526768319959752
      ],
      [
        "ai",
        -7.531799141248527
      ],
      [
        "ngat",
        -7.535346118759299
      ],
      [
        "tama",
        -7.536118049625385
      ],
      [
        "rik",
        -7.541235285976629
      ],
      [
        "eo",
        -7.541348123041399
      ],
      [
        "ole",
        -7.548865427221795
      ],
      [
        "son",
        -7.55824838348
      ],
      [
        "gar",
        -7.563611522421844
      ],
      [
        "‘",
        -7.568235062529217
      ],
      [
        "pelabur",
        -7.568277512705938
      ],
      [
        "runding",
        -7.568687219417265
      ],
      [
        "puluh",
        -7.569473249565844
      ],
      [
        "enggan",
        -7.5696200370882005
      ],
      [
        "jamin",
        -7.570507632764078
      ],
      [
        "huj",
        -7.571280100551192
      ],
      [
        "mendapat",
        -7.571435255072592
      ],
      [
        "gi",
        -7.572346969471663
      ],
      [
        "lain",
        -7.572811351953123
      ],
      [
        "hasil",
        -7.57383254431053
      ],
      [
        "urus",
        -7.582222249563158
      ],
      [
        "im",
        -7.582904718110593
      ],
      [
        "bulan",
        -7.586801086509254
      ],
      [
        "ed",
        -7.587368110734586
      ],
      [
        "hadap",
        -7.593548049290157
      ],
      [
        "ben",
        -7.593765854378184
      ],
      [
        "menga",
        -7.598676602447899
      ],
      [
        "menjela",
        -7.5993069148139885
      ],
      [
        "wa",
        -7.601506672711677
      ],
      [
        "ret",
        -7.603589825307035
      ],
      [
        "osi",
        -7.605471652513547
      ],
      [
        "il",
        -7.61307631062976
      ],
      [
        "eko",
        -7.615575241467527
      ],
      [
        "rampas",
        -7.6198297307560825
      ],
      [
        "saha",
        -7.621416437218001
      ],
      [
        "nggu",
        -7.622447765097303
      ],
      [
        "awa",
        -7.62289819437976
      ],
      [
        "juru",
        -7.624692555968274
      ],
      [
        "z",
        -7.62662764318913
      ],
      [
        "naik",
        -7.63468409658952
      ],
      [
        "dah",
        -7.636086224859625
      ],
      [
        "atas",
        -7.6403230114985
      ],
      [
        "ion",
        -7.643655117375528
      ],
      [
        "rkan",
        -7.644781730736825
      ],
      [
        "so",
        -7.6466097518109795
      ],
      [
        "nor",
        -7.6502561050328595
      ],
      [
        "perlu",
        -7.662416170715807
      ],
      [
        "kl",
        -7.665623348380648
      ],
      [
        "sat",
        -7.667169735399111
      ],
      [
        "puk",
        -7.6688469475759105
      ],
      [
        "oko",
        -7.670757113663068
      ],
      [
        "bar",
        -7.672188582507237
      ],
      [
        "tang",
        -7.673323367338854
      ],
      [
        "ahka",
        -7.675054163719053
      ],
      [
        "dik",
        -7.678655407077178
      ],
      [
        "terba",
        -7.684873798142242
      ],
      [
        "zo",
        -7.684963707942158
      ],
      [
        "ir",
        -7.687038987968496
      ],
      [
        "rump",
        -7.70038338240085
      ],
      [
        "rikat",
        -7.709930808992614
      ],
      [
        "bila",
        -7.711695893962179
      ],
      [
        "ut",
        -7.716809766073783
      ],
      [
        "neg",
        -7.721722478015325
      ],
      [
        "lo",
        -7.723719327044184
      ],
      [
        "oku",
        -7.724865062430015
      ],
      [
        "dar",
        -7.727803920240959
      ],
      [
        "iti",
        -7.729625215553195
      ],
      [
        "bers",
        -7.729976115833352
      ],
      [
        "era",
        -7.732865513136382
      ],
      [
        "ugut",
        -7.741170078947254
      ],
      [
        "tawar",
        -7.742122206681813
      ],
      [
        "flo",
        -7.74390980181568
      ],
      [
        "pertahan",
        -7.7443207661477995
      ],
      [
        "ima",
        -7.7458417994000675
      ],
      [
        "keluar",
        -7.747699182182731
      ],
      [
        "sh",
        -7.749940858645792
      ],
      [
        "ran",
        -7.750159970772609
      ],
      [
        "kawa",
        -7.755687295239438
      ],
      [
        "suri",
        -7.7586616054562985
      ],
      [
        "gun",
        -7.759678128502497
      ],
      [
        "nega",
        -7.760131624091372
      ],
      [
        "member",
        -7.761095515689188
      ],
      [
        "202",
        -7.761138979828989
      ],
      [
        "tali",
        -7.763075069157278
      ],
      [
        "membuk",
        -7.764355822326516
      ],
      [
        "lam",
        -7.772963573963807
      ],
      [
        "elon",
        -7.774552211345184
      ],
      [
        "embeli",
        -7.778002963429944
      ],
      [
        "man",
        -7.78090937303023
      ],
      [
        "kawal",
        -7.784054393833127
      ],
      [
        "engadil",
        -7.784518886812625
      ],
      [
        "pu",
        -7.787110127746138
      ],
      [
        "penta",
        -7.78905877623796
      ],
      [
        "kas",
        -7.791917173067073
      ],
      [
        "esy",
        -7.794833562061639
      ],
      [
        "keran",
        -7.7953209240629
      ],
      [
        "ecah",
        -7.7967482448082865
      ],
      [
        "audit",
        -7.798367870302768
      ],
      [
        "peruntuk",
        -7.799814433210632
      ],
      [
        "susu",
        -7.803317303433661
      ],
      [
        "bri",
        -7.804011257209957
      ],
      [
        "ntang",
        -7.805014810898298
      ],
      [
        "meny",
        -7.809930694268675
      ],
      [
        "petro",
        -7.813691221911981
      ],
      [
        "syar",
        -7.815573606655308
      ],
      [
        "q",
        -7.8185517301464085
      ],
      [
        "ster",
        -7.820213560584138
      ],
      [
        "buk",
        -7.820383239932432
      ],
      [
        "enyasar",
        -7.8242119156547725
      ],
      [
        "kot",
        -7.8255264902153625
      ],
      [
        "tiv",
        -7.825935984256159
      ],
      [
        "ci",
        -7.829888529775536
      ],
      [
        "bera",
        -7.833190952326316
      ],
      [
        "ex",
        -7.833651126206094
      ],
      [
        "jadi",
        -7.834924472387343
      ],
      [
        "ron",
        -7.8381418401449645
      ],
      [
        "mar",
        -7.844972806972457
      ],
      [
        "fi",
        -7.8513007515956446
      ],
      [
        "han",
        -7.8532791044018575
      ],
      [
        "yat",
        -7.866788732619253
      ],
      [
        "berke",
        -7.870391454752499
      ],
      [
        "kes",
        -7.876764866790411
      ],
      [
        "ewan",
        -7.878193911275688
      ],
      [
        "beri",
        -7.882330582943891
      ],
      [
        "ji",
        -7.882623536645773
      ],
      [
        "mener",
        -7.887084260981996
      ],
      [
        "xi",
        -7.887325110248034
      ],
      [
        "lan",
        -7.887486248784464
      ],
      [
        "ses",
        -7.893310651376647
      ],
      [
        "asa",
        -7.895771858995523
      ],
      [
        "arkan",
        -7.895863746990342
      ],
      [
        "ag",
        -7.897947707895082
      ],
      [
        "dekat",
        -7.903117790210727
      ],
      [
        "yah",
        -7.90636479931425
      ],
      [
        "tau",
        -7.910645187846443
      ],
      [
        "ge",
        -7.911755222885634
      ],
      [
        "ru",
        -7.912090750991762
      ],
      [
        "dia",
        -7.918874894441186
      ],
      [
        "ndang",
        -7.919641188900048
      ],
      [
        "kere",
        -7.923184600863168
      ],
      [
        "saing",
        -7.929120620191334
      ],
      [
        "embo",
        -7.934578320755144
      ],
      [
        "]",
        -7.934901729195884
      ],
      [
        "[",
        -7.934901729195884
      ],
      [
        "maklum",
        -7.9351656289444055
      ],
      [
        "tiktok",
        -7.935312484614342
      ],
      [
        "iver",
        -7.937830297748656
      ],
      [
        "ked",
        -7.938857480057005
      ],
      [
        "kongsi",
        -7.940697866023529
      ],
      [
        "laya",
        -7.941188462093419
      ],
      [
        "inda",
        -7.9431274781746986
      ],
      [
        "mu",
        -7.946876095075318
      ],
      [
        "buat",
        -7.947272371139556
      ],
      [
        "riti",
        -7.9581243198679665
      ],
      [
        "ama",
        -7.959549901996087
      ],
      [
        "nyanyi",
        -7.961741823082976
      ],
      [
        "ara",
        -7.963910946046493
      ],
      [
        "mas",
        -7.965131295893932
      ],
      [
        "dak",
        -7.968459166679799
      ],
      [
        "pendek",
        -7.970225675925647
      ],
      [
        "ternati",
        -7.971167277654323
      ],
      [
        "komi",
        -7.974984355405232
      ],
      [
        "jaring",
        -7.975703011417559
      ],
      [
        "uh",
        -7.9757966999206875
      ],
      [
        "sen",
        -7.976219073653664
      ],
      [
        "ari",
        -7.976682952870119
      ],
      [
        "ampil",
        -7.977775454352763
      ],
      [
        "ikat",
        -7.979077585813311
      ],
      [
        "ual",
        -7.9812959131808245
      ],
      [
        "adik",
        -7.9841600628079386
      ],
      [
        "wi",
        -7.986462312314957
      ],
      [
        "ejar",
        -7.986598789488896
      ],
      [
        "gara",
        -7.989326661703724
      ],
      [
        "baha",
        -7.9911409881064674
      ],
      [
        "enyata",
        -7.994716134283553
      ],
      [
        "peny",
        -7.996214385647006
      ],
      [
        "asuk",
        -7.996783741714254
      ],
      [
        "fli",
        -7.997538812243019
      ],
      [
        "gawa",
        -7.9980390232906435
      ],
      [
        "ide",
        -7.998378374508881
      ],
      [
        "ban",
        -7.998402306012531
      ],
      [
        "lum",
        -8.003418565176673
      ],
      [
        "sub",
        -8.006786097087927
      ],
      [
        "erintah",
        -8.008044708853529
      ],
      [
        "antau",
        -8.009941885680753
      ],
      [
        "akin",
        -8.010978224041244
      ],
      [
        "liga",
        -8.011893933591212
      ],
      [
        "erjanji",
        -8.013300957675252
      ],
      [
        "uruhan",
        -8.013397935642777
      ],
      [
        "awal",
        -8.014534317602498
      ],
      [
        "seks",
        -8.015807988417455
      ],
      [
        "sra",
        -8.017078785392698
      ],
      [
        "jena",
        -8.019634626362572
      ],
      [
        "pek",
        -8.01998618870897
      ],
      [
        "hir",
        -8.025843232292056
      ],
      [
        "gamb",
        -8.027126176405549
      ],
      [
        "pri",
        -8.035248543496122
      ],
      [
        "engumum",
        -8.041405905384403
      ],
      [
        "wak",
        -8.04215330768051
      ],
      [
        "kena",
        -8.046571508078147
      ],
      [
        "ki",
        -8.048244579144953
      ],
      [
        "he",
        -8.052854678733688
      ],
      [
        "ala",
        -8.057105714023535
      ],
      [
        "ni",
        -8.058389539578732
      ],
      [
        "lang",
        -8.060197200692377
      ],
      [
        "dapat",
        -8.064217140791325
      ],
      [
        "pint",
        -8.064478376011015
      ],
      [
        "petrol",
        -8.074763597778528
      ],
      [
        "nyak",
        -8.074895301287675
      ],
      [
        "erusi",
        -8.079555795163055
      ],
      [
        "tak",
        -8.084442690019587
      ],
      [
        "endiri",
        -8.090720626686508
      ],
      [
        "menye",
        -8.09184346901925
      ],
      [
        "chi",
        -8.095598720540139
      ],
      [
        "kont",
        -8.09673912323855
      ],
      [
        "ket",
        -8.09783679168601
      ],
      [
        "teru",
        -8.100072133093294
      ],
      [
        "mb",
        -8.108185280241724
      ],
      [
        "ahan",
        -8.114795769997372
      ],
      [
        "fa",
        -8.116721217249225
      ],
      [
        "ati",
        -8.119176368410146
      ],
      [
        "dir",
        -8.127060442448624
      ],
      [
        "up",
        -8.133229416237095
      ],
      [
        "angsa",
        -8.133621047527656
      ],
      [
        "rugi",
        -8.133628307182903
      ],
      [
        "dang",
        -8.134795194472861
      ],
      [
        "menyer",
        -8.137392051918699
      ],
      [
        "elaras",
        -8.137560146035613
      ],
      [
        "pengu",
        -8.138169071106482
      ],
      [
        "mur",
        -8.142685536707628
      ],
      [
        "kec",
        -8.148798880531201
      ],
      [
        "menama",
        -8.151687374829416
      ],
      [
        "bab",
        -8.154469916128601
      ],
      [
        "kel",
        -8.157445430684866
      ],
      [
        "baka",
        -8.161306014740228
      ],
      [
        "mc",
        -8.163291173852423
      ],
      [
        "ad",
        -8.16613486407352
      ],
      [
        "ahkan",
        -8.166233925625757
      ],
      [
        "lay",
        -8.16714203770076
      ],
      [
        "ch",
        -8.1680012004259
      ],
      [
        "ular",
        -8.177970001718592
      ],
      [
        "tus",
        -8.18129828656703
      ],
      [
        "elanggar",
        -8.182318089041413
      ],
      [
        "penuh",
        -8.183793273487852
      ],
      [
        "$",
        -8.184901729195884
      ],
      [
        "cincin",
        -8.184955314565222
      ],
      [
        "georg",
        -8.185092899353783
      ],
      [
        "sekolah",
        -8.185243923421874
      ],
      [
        "tel",
        -8.186411323445029
      ],
      [
        "sasar",
        -8.190016490436197
      ],
      [
        "palsu",
        -8.190724588095511
      ],
      [
        "tetap",
        -8.19092963759976
      ],
      [
        "jangka",
        -8.191232474220827
      ],
      [
        "syor",
        -8.192176481697246
      ],
      [
        "sekutu",
        -8.193257995002327
      ],
      [
        "bayar",
        -8.19403831163199
      ],
      [
        "laku",
        -8.19944606334483
      ],
      [
        "tentera",
        -8.200210677329107
      ],
      [
        "bul",
        -8.200530329747316
      ],
      [
        "rawa",
        -8.201630062403023
      ],
      [
        "berad",
        -8.20386499838086
      ],
      [
        "vi",
        -8.205416812745971
      ],
      [
        "fizi",
        -8.205542100295236
      ],
      [
        "empa",
        -8.20868420967547
      ],
      [
        "ij",
        -8.211739085608878
      ],
      [
        "memb",
        -8.212097717971602
      ],
      [
        "dedah",
        -8.213067013033243
      ],
      [
        "pindah",
        -8.213799936666971
      ],
      [
        "she",
        -8.21580307104211
      ],
      [
        "raz",
        -8.221109508953543
      ],
      [
        "omi",
        -8.224937250080728
      ],
      [
        "lu",
        -8.22568956864237
      ],
      [
        "onald",
        -8.225847921056605
      ],
      [
        "mema",
        -8.227216490842004
      ],
      [
        "barc",
        -8.22850147660025
      ],
      [
        "lly",
        -8.228667321981382
      ],
      [
        "ikan",
        -8.22963633840926
      ],
      [
        "jir",
        -8.231647277965786
      ],
      [
        "ampas",
        -8.232947949557202
      ],
      [
        "amat",
        -8.233310615021763
      ],
      [
        "ib",
        -8.233334794309675
      ],
      [
        "puter",
        -8.236373618020632
      ],
      [
        "tar",
        -8.2375376535811
      ],
      [
        "sha",
        -8.239044225531119
      ],
      [
        "aja",
        -8.248248205599536
      ],
      [
        "tuk",
        -8.248943311799923
      ],
      [
        "elayar",
        -8.250133486097102
      ],
      [
        "nding",
        -8.25152441425887
      ],
      [
        "maju",
        -8.252052984531836
      ],
      [
        "tuduh",
        -8.252716687486659
      ],
      [
        "pag",
        -8.254006657766263
      ],
      [
        "pelan",
        -8.255085166502713
      ],
      [
        "ek",
        -8.258218951600115
      ],
      [
        "hawa",
        -8.258777413706198
      ],
      [
        "cam",
        -8.26041545151928
      ],
      [
        "sy",
        -8.261202608091097
      ],
      [
        "cu",
        -8.265568308608868
      ],
      [
        "menangan",
        -8.266771321627392
      ],
      [
        "pro",
        -8.268798574000662
      ],
      [
        "ger",
        -8.27435148622319
      ],
      [
        "istan",
        -8.277124679122737
      ],
      [
        "menerus",
        -8.277276545153384
      ],
      [
        "ves",
        -8.280864300206192
      ],
      [
        "menj",
        -8.28129189181012
      ],
      [
        "lumba",
        -8.28914283226552
      ],
      [
        "bot",
        -8.295156918557625
      ],
      [
        "ve",
        -8.298606578210215
      ],
      [
        "kera",
        -8.300511824001054
      ],
      [
        "keca",
        -8.306803094877521
      ],
      [
        "ic",
        -8.310971408633925
      ],
      [
        "nin",
        -8.31667952418023
      ],
      [
        "inci",
        -8.31981383525359
      ],
      [
        "menari",
        -8.324325463585584
      ],
      [
        "bari",
        -8.324765913586285
      ],
      [
        "mala",
        -8.325958866228799
      ],
      [
        "indah",
        -8.340356095913286
      ],
      [
        "inggi",
        -8.34048624785116
      ],
      [
        "gugu",
        -8.340818696722886
      ],
      [
        "iran",
        -8.343563095212808
      ],
      [
        "beli",
        -8.344989918698456
      ],
      [
        "ketu",
        -8.346809365484534
      ],
      [
        "memand",
        -8.349235836562446
      ],
      [
        "mpu",
        -8.349996338070815
      ],
      [
        "ras",
        -8.350814908723049
      ],
      [
        "sela",
        -8.364807947119704
      ],
      [
        "maru",
        -8.366036475625236
      ],
      [
        "rli",
        -8.373289485970412
      ],
      [
        "dil",
        -8.37467442848152
      ],
      [
        "kua",
        -8.376711834112971
      ],
      [
        "bung",
        -8.378248248849683
      ],
      [
        "lar",
        -8.378678890532484
      ],
      [
        "gian",
        -8.38043695743109
      ],
      [
        "edia",
        -8.381560242754945
      ],
      [
        "re",
        -8.383864643215801
      ],
      [
        "les",
        -8.393606328943452
      ],
      [
        "etus",
        -8.39374551311391
      ],
      [
        "bersa",
        -8.398655861120982
      ],
      [
        "iasa",
        -8.40125233276747
      ],
      [
        "menya",
        -8.403092409282467
      ],
      [
        "nsi",
        -8.403519106326442
      ],
      [
        "has",
        -8.406221044444198
      ],
      [
        "rid",
        -8.407134980605056
      ],
      [
        "eks",
        -8.410628814828787
      ],
      [
        "sus",
        -8.41168536115793
      ],
      [
        "mengu",
        -8.413951438067272
      ],
      [
        "tok",
        -8.419435900048684
      ],
      [
        "pern",
        -8.423987424904906
      ],
      [
        "seluruh",
        -8.426484470097742
      ],
      [
        "gus",
        -8.429923589428295
      ],
      [
        "es",
        -8.431883308953918
      ],
      [
        "kend",
        -8.432003082871564
      ],
      [
        "min",
        -8.433186866024066
      ],
      [
        "gerak",
        -8.433749459606698
      ],
      [
        "padan",
        -8.441257937470038
      ],
      [
        "kam",
        -8.441310268701708
      ],
      [
        "seg",
        -8.442520126932772
      ],
      [
        "keru",
        -8.450410034208591
      ],
      [
        "bit",
        -8.452456319396848
      ],
      [
        "ersetuju",
        -8.462276939533853
      ],
      [
        "perl",
        -8.462952223505063
      ],
      [
        "ulu",
        -8.465770343670718
      ],
      [
        "wal",
        -8.466648942332414
      ],
      [
        "com",
        -8.467698716146321
      ],
      [
        "mence",
        -8.473611799761667
      ],
      [
        "pi",
        -8.477384553284688
      ],
      [
        "penye",
        -8.477819330854727
      ],
      [
        "kad",
        -8.480439711466836
      ],
      [
        "ester",
        -8.482715944713833
      ],
      [
        "bel",
        -8.48594263907302
      ],
      [
        "zam",
        -8.48746200603146
      ],
      [
        "mengha",
        -8.48931840779476
      ],
      [
        "emuka",
        -8.493002748826965
      ],
      [
        "oto",
        -8.493346244579632
      ],
      [
        "bal",
        -8.494891152641756
      ],
      [
        "ih",
        -8.4954182220495
      ],
      [
        "gat",
        -8.495523297601736
      ],
      [
        "kesel",
        -8.496862388502237
      ],
      [
        "menca",
        -8.498107935666923
      ],
      [
        "kat",
        -8.499735184742663
      ],
      [
        "ander",
        -8.50507265311736
      ],
      [
        "memba",
        -8.508802348579001
      ],
      [
        "onal",
        -8.509645955146793
      ],
      [
        "pk",
        -8.510549578031863
      ],
      [
        "hidup",
        -8.518141613018864
      ],
      [
        "khidmat",
        -8.518237295561777
      ],
      [
        "pelancong",
        -8.518265846270662
      ],
      [
        "peribadi",
        -8.518266183533836
      ],
      [
        "muzi",
        -8.519475544234798
      ],
      [
        "pemerintah",
        -8.51966400802429
      ],
      [
        "walau",
        -8.519923668372021
      ],
      [
        "pelak",
        -8.520254402262637
      ],
      [
        "latih",
        -8.520273716545445
      ],
      [
        "putus",
        -8.521231704822107
      ],
      [
        "putra",
        -8.521448814313697
      ],
      [
        "sepakat",
        -8.52191775997254
      ],
      [
        "v",
        -8.523184107178505
      ],
      [
        "simpan",
        -8.52460132892641
      ],
      [
        "sepenuh",
        -8.52579194717539
      ],
      [
        "pertama",
        -8.526324236765525
      ],
      [
        "memili",
        -8.526960881514276
      ],
      [
        "aktif",
        -8.528356090460512
      ],
      [
        "biada",
        -8.528750645113464
      ],
      [
        "sulung",
        -8.529480281595946
      ],
      [
        "che",
        -8.529504926955138
      ],
      [
        "manusia",
        -8.529704816606728
      ],
      [
        "500",
        -8.530809615388875
      ],
      [
        "berisi",
        -8.53091110106896
      ],
      [
        "marc",
        -8.533476042443418
      ],
      [
        "gelar",
        -8.534911449865588
      ],
      [
        "benar",
        -8.535476381261745
      ],
      [
        "langgar",
        -8.53596400449334
      ],
      [
        "tari",
        -8.537176796058656
      ],
      [
        "tuju",
        -8.540467054633261
      ],
      [
        "uk",
        -8.541857653534473
      ],
      [
        "zel",
        -8.543150775996496
      ],
      [
        "orea",
        -8.547711969735522
      ],
      [
        "zi",
        -8.548283638925307
      ],
      [
        "peran",
        -8.548303232725363
      ],
      [
        "had",
        -8.55242734144592
      ],
      [
        "komand",
        -8.556461624016675
      ],
      [
        "untu",
        -8.556475815709163
      ],
      [
        "ski",
        -8.556550094497698
      ],
      [
        "berani",
        -8.560378237158144
      ],
      [
        "tele",
        -8.560973115836918
      ],
      [
        "pel",
        -8.562743832133915
      ],
      [
        "ez",
        -8.56301104113618
      ],
      [
        "tila",
        -8.564789066681833
      ],
      [
        "moh",
        -8.565338630061664
      ],
      [
        "eles",
        -8.566421129070045
      ],
      [
        "uju",
        -8.566931706883516
      ],
      [
        "seh",
        -8.567739157222318
      ],
      [
        "sentime",
        -8.569684771817453
      ],
      [
        "misi",
        -8.57070138027848
      ],
      [
        "tmen",
        -8.573552823379352
      ],
      [
        "mo",
        -8.580419081863344
      ],
      [
        "jump",
        -8.581011539727351
      ],
      [
        "term",
        -8.581217932163211
      ],
      [
        "krai",
        -8.581825909321898
      ],
      [
        "belia",
        -8.583293757015609
      ],
      [
        "aga",
        -8.584299799592156
      ],
      [
        "jan",
        -8.587539810938933
      ],
      [
        "bincang",
        -8.589636884354444
      ],
      [
        "stri",
        -8.589948341355445
      ],
      [
        "entas",
        -8.594651182454761
      ],
      [
        "ukuh",
        -8.596053047723723
      ],
      [
        "mengge",
        -8.5980003072537
      ],
      [
        "seki",
        -8.598007173902326
      ],
      [
        "emula",
        -8.598501350376738
      ],
      [
        "unjuk",
        -8.599900041489649
      ],
      [
        "nati",
        -8.599999613522682
      ],
      [
        "ap",
        -8.60132561990536
      ],
      [
        "mun",
        -8.601667908956514
      ],
      [
        "rosak",
        -8.603552389175825
      ],
      [
        "cadang",
        -8.605320145952517
      ],
      [
        "tunis",
        -8.606590369891748
      ],
      [
        "lik",
        -8.611028575484948
      ],
      [
        "menawa",
        -8.613018812820098
      ],
      [
        "damai",
        -8.61303783626493
      ],
      [
        "teri",
        -8.614116146677594
      ],
      [
        "enghantar",
        -8.617337123127758
      ],
      [
        "gan",
        -8.618291693693577
      ],
      [
        "osc",
        -8.618485237633086
      ],
      [
        "ilih",
        -8.618663680792217
      ],
      [
        "ncang",
        -8.619676949129705
      ],
      [
        "hal",
        -8.619959329679105
      ],
      [
        "sediaan",
        -8.622966364943736
      ],
      [
        "diket",
        -8.627766446210611
      ],
      [
        "dilapor",
        -8.629627487249376
      ],
      [
        "th",
        -8.630736740740144
      ],
      [
        "emak",
        -8.632112205460775
      ],
      [
        "salah",
        -8.632221774296998
      ],
      [
        "yakin",
        -8.639645522342654
      ],
      [
        "keja",
        -8.639889955135624
      ],
      [
        "barang",
        -8.64046145059525
      ],
      [
        "mbangkan",
        -8.641621616965772
      ],
      [
        "kal",
        -8.64183154086501
      ],
      [
        "kole",
        -8.646289570149829
      ],
      [
        "ancam",
        -8.649381083215955
      ],
      [
        "giat",
        -8.651526199162857
      ],
      [
        "ekurang",
        -8.654839245678485
      ],
      [
        "mening",
        -8.655159968283076
      ],
      [
        "aman",
        -8.659870120617946
      ],
      [
        "mela",
        -8.665326734740223
      ],
      [
        "usi",
