{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "£": 58,
      "–": 59,
      "—": 60,
      "‘": 61,
      "’": 62,
      "“": 63,
      "”": 64,
      "…": 65,
      "##k": 66,
      "##a": 67,
      "##t": 68,
      "##b": 69,
      "##n": 70,
      "##e": 71,
      "##r": 72,
      "##u": 73,
      "##s": 74,
      "##f": 75,
      "##l": 76,
      "##g": 77,
      "##i": 78,
      "##h": 79,
      "##o": 80,
      "##d": 81,
      "##p": 82,
      "##c": 83,
      "##m": 84,
      "##y": 85,
      "##8": 86,
      "##0": 87,
      "##j": 88,
      "##w": 89,
      "##2": 90,
      "##.": 91,
      "##z": 92,
      "##q": 93,
      "##4": 94,
      "##9": 95,
      "##v": 96,
      "##,": 97,
      "##1": 98,
      "##”": 99,
      "##5": 100,
      "##x": 101,
      "##7": 102,
      "##3": 103,
      "##6": 104,
      "##'": 105,
      "###": 106,
      "##an": 107,
      "##er": 108,
      "##en": 109,
      "##ar": 110,
      "##la": 111,
      "##ang": 112,
      "##at": 113,
      "##in": 114,
      "##ah": 115,
      "##as": 116,
      "##em": 117,
      "##kan": 118,
      "di": 119,
      "men": 120,
      "se": 121,
      "##ad": 122,
      "##am": 123,
      "ke": 124,
      "##un": 125,
      "##ak": 126,
      "##um": 127,
      "##ala": 128,
      "##al": 129,
      "ber": 130,
      "##ur": 131,
      "##el": 132,
      "##ik": 133,
      "##tu": 134,
      "##si": 135,
      "per": 136,
      "##on": 137,
      "##ing": 138,
      "##ya": 139,
      "##eng": 140,
      "##ap": 141,
      "##or": 142,
      "##ai": 143,
      "ter": 144,
      "mem": 145,
      "##ari": 146,
      "yang": 147,
      "##il": 148,
      "##ol": 149,
      "##ti": 150,
      "##ta": 151,
      "##alam": 152,
      "##uk": 153,
      "##es": 154,
      "##us": 155,
      "##aan": 156,
      "##ek": 157,
      "dan": 158,
      "meng": 159,
      "##ada": 160,
      "in": 161,
      "##is": 162,
      "##ih": 163,
      "pen": 164,
      "ku": 165,
      "##ela": 166,
      "##ut": 167,
      "##ul": 168,
      "##ir": 169,
      "##ump": 170,
      "un": 171,
      "##ag": 172,
      "sem": 173,
      "##et": 174,
      "##eb": 175,
      "##uh": 176,
      "##id": 177,
      "##ia": 178,
      "##aya": 179,
      "##ung": 180,
      "pem": 181,
      "##eri": 182,
      "##tuk": 183,
      "kuala": 184,
      "##eg": 185,
      "##le": 186,
      "##angan": 187,
      "dalam": 188,
      "##atan": 189,
      "##aj": 190,
      "seb": 191,
      "##ed": 192,
      "memb": 193,
      "##ud": 194,
      "##it": 195,
      "##ahan": 196,
      "ker": 197,
      "lump": 198,
      "##aw": 199,
      "##ukan": 200,
      "##pas": 201,
      "##and": 202,
      "untuk": 203,
      "lumpur": 204,
      "an": 205,
      "##ara": 206,
      "##im": 207,
      "##engan": 208,
      "dengan": 209,
      "##sia": 210,
      "hari": 211,
      "is": 212,
      "peng": 213,
      "ini": 214,
      "##ki": 215,
      "##ga": 216,
      "##ama": 217,
      "##nya": 218,
      "##ian": 219,
      "menj": 220,
      "##ab": 221,
      "##ula": 222,
      "##adi": 223,
      "##ua": 224,
      "##had": 225,
      "##ok": 226,
      "##om": 227,
      "##ini": 228,
      "##asi": 229,
      "pr": 230,
      "##oh": 231,
      "##amp": 232,
      "##per": 233,
      "sele": 234,
      "berk": 235,
      "selepas": 236,
      "as": 237,
      "itu": 238,
      "pada": 239,
      "##tahan": 240,
      "mas": 241,
      "pol": 242,
      "##ter": 243,
      "##bang": 244,
      "##os": 245,
      "##akan": 246,
      "##pada": 247,
      "##agi": 248,
      "meny": 249,
      "##ebih": 250,
      "##aran": 251,
      "mer": 252,
      "rm": 253,
      "rum": 254,
      "##uat": 255,
      "##aru": 256,
      "sek": 257,
      "##elum": 258,
      "##ingg": 259,
      "pend": 260,
      "##hadap": 261,
      "polis": 262,
      "rumah": 263,
      "lela": 264,
      "##uan": 265,
      "##ila": 266,
      "##arkan": 267,
      "lelaki": 268,
      "am": 269,
      "lebih": 270,
      "mah": 271,
      "tah": 272,
      "##ra": 273,
      "##ati": 274,
      "ditahan": 275,
      "tahun": 276,
      "dari": 277,
      "mala": 278,
      "ser": 279,
      "##tr": 280,
      "##ec": 281,
      "##ej": 282,
      "##sa": 283,
      "##ata": 284,
      "menc": 285,
      "##alan": 286,
      "bers": 287,
      "##orang": 288,
      "terhadap": 289,
      "lap": 290,
      "pet": 291,
      "##ew": 292,
      "##ug": 293,
      "##yak": 294,
      "##ana": 295,
      "##atu": 296,
      "##ind": 297,
      "##ahkan": 298,
      "dir": 299,
      "seorang": 300,
      "##ika": 301,
      "semalam": 302,
      "82": 303,
      "kem": 304,
      "sini": 305,
      "##usi": 306,
      "##di": 307,
      "##ysia": 308,
      "##00": 309,
      "##anj": 310,
      "malaysia": 311,
      "lapor": 312,
      "dua": 313,
      "em": 314,
      "mel": 315,
      "pel": 316,
      "sy": 317,
      "sen": 318,
      "tid": 319,
      "##ain": 320,
      "##up": 321,
      "##anan": 322,
      "##emp": 323,
      "kej": 324,
      "##tau": 325,
      "tidak": 326,
      "&#": 327,
      "at": 328,
      "dun": 329,
      "or": 330,
      "##teri": 331,
      "##ig": 332,
      "##iz": 333,
      "##ant": 334,
      "##anc": 335,
      "ket": 336,
      "kes": 337,
      "##ong": 338,
      "##ingan": 339,
      "dunia": 340,
      "ad": 341,
      "bah": 342,
      "bagi": 343,
      "lon": 344,
      "mela": 345,
      "neg": 346,
      "par": 347,
      "pas": 348,
      "##ku": 349,
      "##az": 350,
      "##ip": 351,
      "##ot": 352,
      "##arik": 353,
      "##int": 354,
      "dik": 355,
      "##aman": 356,
      "##eka": 357,
      "##ulan": 358,
      "##agai": 359,
      "##ajaan": 360,
      "##uduk": 361,
      "kerajaan": 362,
      "menjadi": 363,
      "orang": 364,
      "20": 365,
      "kir": 366,
      "si": 367,
      "sh": 368,
      "##ub": 369,
      "##ita": 370,
      "##osi": 371,
      "##ma": 372,
      "##11": 373,
      "##antu": 374,
      "##asan": 375,
      "##eman": 376,
      "dis": 377,
      "diper": 378,
      "mend": 379,
      "kepada": 380,
      "##akw": 381,
      "##alu": 382,
      "terb": 383,
      "##uhan": 384,
      "sebelum": 385,
      "8211": 386,
      "ap": 387,
      "ib": 388,
      "kon": 389,
      "kom": 390,
      "med": 391,
      "temp": 392,
      "##ay": 393,
      "##ep": 394,
      "##esi": 395,
      "##uj": 396,
      "##isi": 397,
      "##iti": 398,
      "##angg": 399,
      "##inc": 400,
      "menteri": 401,
      "sej": 402,
      "##akin": 403,
      "peny": 404,
      "mereka": 405,
      "rm1": 406,
      "penduduk": 407,
      "bersama": 408,
      "media": 409,
      "ben": 410,
      "bes": 411,
      "gaz": 412,
      "ju": 413,
      "lalu": 414,
      "maj": 415,
      "pela": 416,
      "th": 417,
      "wan": 418,
      "##kam": 419,
      "##ic": 420,
      "##od": 421,
      "##den": 422,
      "##don": 423,
      "##end": 424,
      "##atkan": 425,
      "##atus": 426,
      "##urut": 427,
      "##apa": 428,
      "##api": 429,
      "##tikan": 430,
      "semakin": 431,
      "pembang": 432,
      "sebagai": 433,
      "isra": 434,
      "masih": 435,
      "daripada": 436,
      "london": 437,
      "kira": 438,
      "gaza": 439,
      "israel": 440,
      "ak": 441,
      "ag": 442,
      "atau": 443,
      "bukan": 444,
      "ek": 445,
      "fiz": 446,
      "has": 447,
      "kan": 448,
      "kaw": 449,
      "kini": 450,
      "teng": 451,
      "##aik": 452,
      "##boh": 453,
      "##usia": 454,
      "##land": 455,
      "##hing": 456,
      "##oboh": 457,
      "##eroboh": 458,
      "##ent": 459,
      "##lah": 460,
      "##angk": 461,
      "##asa": 462,
      "##asatan": 463,
      "sel": 464,
      "sela": 465,
      "##ampas": 466,
      "kel": 467,
      "ked": 468,
      "##alik": 469,
      "berj": 470,
      "##uru": 471,
      "##ikal": 472,
      "##ilik": 473,
      "##ole": 474,
      "##tif": 475,
      "isu": 476,
      "presi": 477,
      "mahkam": 478,
      "siasatan": 479,
      "##akwa": 480,
      "fizikal": 481,
      "presiden": 482,
      "mahkamah": 483,
      "al": 484,
      "akan": 485,
      "beb": 486,
      "dat": 487,
      "for": 488,
      "kata": 489,
      "new": 490,
      "satu": 491,
      "tan": 492,
      "##af": 493,
      "##tara": 494,
      "##etu": 495,
      "##ris": 496,
      "##li": 497,
      "##lim": 498,
      "##dang": 499,
      "##mula": 500,
      "##erapa": 501,
      "##ensi": 502,
      "##arc": 503,
      "##arah": 504,
      "##angat": 505,
      "ses": 506,
      "##adan": 507,
      "##und": 508,
      "##ali": 509,
      "##aling": 510,
      "##uran": 511,
      "pers": 512,
      "perd": 513,
      "##ili": 514,
      "petr": 515,
      "syarik": 516,
      "baharu": 517,
      "parlim": 518,
      "pasukan": 519,
      "agensi": 520,
      "beberapa": 521,
      "datuk": 522,
      "syarikat": 523,
      "parlimen": 524,
      "ah": 525,
      "aw": 526,
      "ala": 527,
      "fl": 528,
      "guru": 529,
      "jalan": 530,
      "ma": 531,
      "og": 532,
      "pih": 533,
      "pagi": 534,
      "sus": 535,
      "sosi": 536,
      "tr": 537,
      "vid": 538,
      "wang": 539,
      "##k1": 540,
      "##kang": 541,
      "##tle": 542,
      "##bat": 543,
      "##ni": 544,
      "##eo": 545,
      "##ex": 546,
      "##rah": 547,
      "##seb": 548,
      "##ow": 549,
      "##pat": 550,
      "##yen": 551,
      "##yah": 552,
      "##anu": 553,
      "##ina": 554,
      "##astle": 555,
      "did": 556,
      "menurut": 557,
      "sep": 558,
      "##adik": 559,
      "kec": 560,
      "ketu": 561,
      "beradik": 562,
      "##urang": 563,
      "##eli": 564,
      "peratus": 565,
      "terseb": 566,
      "unit": 567,
      "membuat": 568,
      "rmk1": 569,
      "##ilai": 570,
      "serta": 571,
      "##ecah": 572,
      "empat": 573,
      "melak": 574,
      "negara": 575,
      "pembangkang": 576,
      "perdana": 577,
      "ogos": 578,
      "pihak": 579,
      "sosial": 580,
      "video": 581,
      "tersebut": 582,
      "rmk13": 583,
      "000": 584,
      "10": 585,
      "aki": 586,
      "bum": 587,
      "band": 588,
      "bantu": 589,
      "darah": 590,
      "ger": 591,
      "gun": 592,
      "gol": 593,
      "hamp": 594,
      "jaya": 595,
      "kil": 596,
      "li": 597,
      "min": 598,
      "puk": 599,
      "pga": 600,
      "pula": 601,
      "seri": 602,
      "tik": 603,
      "tadi": 604,
      "tind": 605,
      "##bar": 606,
      "##nati": 607,
      "##ei": 608,
      "##ram": 609,
      "##lu": 610,
      "##gun": 611,
      "##gel": 612,
      "##ib": 613,
      "##og": 614,
      "##peng": 615,
      "##cara": 616,
      "##castle": 617,
      "##yat": 618,
      "##04": 619,
      "##war": 620,
      "##vid": 621,
      "##erika": 622,
      "##aruh": 623,
      "dib": 624,
      "bermula": 625,
      "memper": 626,
      "##uka": 627,
      "##est": 628,
      "##ester": 629,
      "mengen": 630,
      "indi": 631,
      "pent": 632,
      "##eter": 633,
      "pempeng": 634,
      "antara": 635,
      "masing": 636,
      "##inggi": 637,
      "amerika": 638,
      "petaling": 639,
      "##yaki": 640,
      "kemb": 641,
      "##usim": 642,
      "emas": 643,
      "atas": 644,
      "ketika": 645,
      "disyaki": 646,
      "tempatan": 647,
      "besar": 648,
      "juta": 649,
      "wanita": 650,
      "tengah": 651,
      "kedua": 652,
      "newcastle": 653,
      "ahli": 654,
      "alam": 655,
      "didakwa": 656,
      "ketua": 657,
      "akibat": 658,
      "bandar": 659,
      "hampir": 660,
      "pukul": 661,
      "tindakan": 662,
      "##vidu": 663,
      "individu": 664,
      "pempengaruh": 665,
      "bek": 666,
      "belum": 667,
      "bili": 668,
      "ch": 669,
      "dep": 670,
      "jen": 671,
      "kam": 672,
      "kurang": 673,
      "le": 674,
      "nor": 675,
      "pan": 676,
      "pil": 677,
      "peg": 678,
      "ram": 679,
      "rak": 680,
      "ron": 681,
      "rek": 682,
      "reman": 683,
      "rund": 684,
      "ti": 685,
      "tal": 686,
      "was": 687,
      "##kl": 688,
      "##tan": 689,
      "##ton": 690,
      "##rig": 691,
      "##utu": 692,
      "##su": 693,
      "##son": 694,
      "##lum": 695,
      "##lik": 696,
      "##ikan": 697,
      "##daya": 698,
      "##ja": 699,
      "##erah": 700,
      "##enaan": 701,
      "##askan": 702,
      "##amin": 703,
      "kek": 704,
      "berusia": 705,
      "##engg": 706,
      "##tiv": 707,
      "##istr": 708,
      "##ihan": 709,
      "pemb": 710,
      "##aja": 711,
      "kerana": 712,
      "berkenaan": 713,
      "##inggu": 714,
      "##ancangan": 715,
      "##ongan": 716,
      "##intah": 717,
      "mendap": 718,
      "ibu": 719,
      "majistr": 720,
      "pelab": 721,
      "kanada": 722,
      "kawasan": 723,
      "##hington": 724,
      "##ampasan": 725,
      "berjaya": 726,
      "##oleh": 727,
      "melakukan": 728,
      "bantuan": 729,
      "mengenai": 730,
      "bekas": 731,
      "bilion": 732,
      "depan": 733,
      "rekod": 734,
      "washington": 735,
      "majistret": 736,
      ").": 737,
      "),": 738,
      "13": 739,
      "84": 740,
      "bak": 741,
      "batu": 742,
      "bulan": 743,
      "balik": 744,
      "bei": 745,
      "boleh": 746,
      "dew": 747,
      "el": 748,
      "jur": 749,
      "kad": 750,
      "lain": 751,
      "mo": 752,
      "milik": 753,
      "ole": 754,
      "pecah": 755,
      "ras": 756,
      "rancangan": 757,
      "sum": 758,
      "tun": 759,
      "tel": 760,
      "taw": 761,
      "us": 762,
      "wila": 763,
      "##auh": 764,
      "##tama": 765,
      "##bs": 766,
      "##bul": 767,
      "##nilai": 768,
      "##ea": 769,
      "##ue": 770,
      "##uar": 771,
      "##uah": 772,
      "##sur": 773,
      "##oja": 774,
      "##dia": 775,
      "##pa": 776,
      "##por": 777,
      "##pek": 778,
      "##padan": 779,
      "##jing": 780,
      "##40": 781,
      "##any": 782,
      "##anya": 783,
      "##era": 784,
      "##erusi": 785,
      "##angsa": 786,
      "##atakan": 787,
      "##aha": 788,
      "##asaran": 789,
      "dit": 790,
      "meneri": 791,
      "secara": 792,
      "##adil": 793,
      "keh": 794,
      "##umum": 795,
      "##alah": 796,
      "berapi": 797,
      "bernilai": 798,
      "##urus": 799,
      "##uruh": 800,
      "pertahan": 801,
      "##air": 802,
      "##ailand": 803,
      "terengg": 804,
      "##ilan": 805,
      "undang": 806,
      "semula": 807,
      "sebuah": 808,
      "##edi": 809,
      "memberi": 810,
      "membantu": 811,
      "##uda": 812,
      "##udit": 813,
      "##awa": 814,
      "anwar": 815,
      "##ima": 816,
      "penggun": 817,
      "##ecahkan": 818,
      "menceroboh": 819,
      "diri": 820,
      "direman": 821,
      "laporan": 822,
      "ada": 823,
      "negeri": 824,
      "202": 825,
      "2040": 826,
      "diperdaya": 827,
      "##ujung": 828,
      "sejam": 829,
      "rm104": 830,
      "thailand": 831,
      "hasil": 832,
      "selama": 833,
      "susulan": 834,
      "trump": 835,
      "united": 836,
      "bumi": 837,
      "gunung": 838,
      "pulau": 839,
      "##ogram": 840,
      "kemboja": 841,
      "norris": 842,
      "rundingan": 843,
      "talian": 844,
      "844": 845,
      "beijing": 846,
      "dewan": 847,
      "oleh": 848,
      "wilayah": 849,
      "menerima": 850,
      "terengganu": 851,
      "pengguna": 852,
      "30": 853,
      "90": 854,
      "bi": 855,
      "bel": 856,
      "buat": 857,
      "bint": 858,
      "bay": 859,
      "brig": 860,
      "ceroboh": 861,
      "dek": 862,
      "eh": 863,
      "gam": 864,
      "gel": 865,
      "hing": 866,
      "im": 867,
      "kh": 868,
      "ko": 869,
      "ken": 870,
      "kol": 871,
      "kend": 872,
      "la": 873,
      "mc": 874,
      "mak": 875,
      "malam": 876,
      "mes": 877,
      "mus": 878,
      "musim": 879,
      "minggu": 880,
      "mbs": 881,
      "naik": 882,
      "oku": 883,
      "pk": 884,
      "pd": 885,
      "pak": 886,
      "pal": 887,
      "put": 888,
      "pul": 889,
      "posi": 890,
      "raya": 891,
      "sa": 892,
      "su": 893,
      "tak": 894,
      "tul": 895,
      "tump": 896,
      "teg": 897,
      "tinggi": 898,
      "up": 899,
      "utama": 900,
      "wak": 901,
      "##tok": 902,
      "##nin": 903,
      "##nah": 904,
      "##rm": 905,
      "##rik": 906,
      "##uarkan": 907,
      "##san": 908,
      "##fa": 909,
      "##flik": 910,
      "##lar": 911,
      "##gi": 912,
      "##ium": 913,
      "##hir": 914,
      "##po": 915,
      "##pun": 916,
      "##mar": 917,
      "##jamin": 918,
      "##ver": 919,
      "##antau": 920,
      "##ert": 921,
      "##aring": 922,
      "##angor": 923,
      "dij": 924,
      "##unan": 925,
      "##untu": 926,
      "##aki": 927,
      "berh": 928,
      "berita": 929,
      "##elang": 930,
      "##eluarkan": 931,
      "##tud": 932,
      "##sip": 933,
      "##sikan": 934,
      "perk": 935,
      "perb": 936,
      "perintah": 937,
      "pernah": 938,
      "peruntu": 939,
      "##onal": 940,
      "##org": 941,
      "terk": 942,
      "term": 943,
      "terus": 944,
      "terima": 945,
      "##uktikan": 946,
      "##esen": 947,
      "mengg": 948,
      "mengh": 949,
      "kud": 950,
      "##utan": 951,
      "##ulung": 952,
      "##iri": 953,
      "##iran": 954,
      "##agu": 955,
      "sempadan": 956,
      "##ebab": 957,
      "##idup": 958,
      "##erikan": 959,
      "membeli": 960,
      "membuktikan": 961,
      "##itkan": 962,
      "##awai": 963,
      "##andu": 964,
      "isnin": 965,
      "pengh": 966,
      "pengadil": 967,
      "menjelang": 968,
      "##abatan": 969,
      "##abila": 970,
      "##ohanan": 971,
      "##ampu": 972,
      "berkata": 973,
      "##tera": 974,
      "##ternati": 975,
      "mahu": 976,
      "##ejar": 977,
      "mencip": 978,
      "senti": 979,
      "kejohanan": 980,
      "bahawa": 981,
      "dikeluarkan": 982,
      "shah": 983,
      "apabila": 984,
      "ibrah": 985,
      "konflik": 986,
      "##anggar": 987,
      "benjamin": 988,
      "eks": 989,
      "##angka": 990,
      "selangor": 991,
      "forex": 992,
      "##afiz": 993,
      "##etus": 994,
      "maung": 995,
      "tiktok": 996,
      "diberikan": 997,
      "pilihan": 998,
      "pegawai": 999,
      "rakyat": 1000,
      "tiga": 1001,
      "pelaburan": 1002,
      "usaha": 1003,
      "pertahanan": 1004,
      "##ediaan": 1005,
      "bintang": 1006,
      "briged": 1007,
      "dekat": 1008,
      "gambar": 1009,
      "hingga": 1010,
      "kota": 1011,
      "maklum": 1012,
      "mbsb": 1013,
      "pdrm": 1014,
      "positif": 1015,
      "tular": 1016,
      "tumpuan": 1017,
      "peruntukan": 1018,
      "##ebabkan": 1019,
      "mencipta": 1020,
      "ibrahim": 1021,
      "00": 1022,
      "11": 1023,
      "29": 1024,
      "77": 1025,
      "arah": 1026,
      "bari": 1027,
      "bol": 1028,
      "buk": 1029,
      "beg": 1030,
      "bra": 1031,
      "banj": 1032,
      "bot": 1033,
      "barc": 1034,
      "cab": 1035,
      "cinc": 1036,
      "db": 1037,
      "dad": 1038,
      "dok": 1039,
      "en": 1040,
      "eai": 1041,
      "f1": 1042,
      "fes": 1043,
      "ge": 1044,
      "gr": 1045,
      "gus": 1046,
      "gara": 1047,
      "gemp": 1048,
      "had": 1049,
      "ham": 1050,
      "hai": 1051,
      "hanya": 1052,
      "ip": 1053,
      "jair": 1054,
      "jabatan": 1055,
      "kl": 1056,
      "kamp": 1057,
      "kaki": 1058,
      "lak": 1059,
      "lesen": 1060,
      "lagu": 1061,
      "mar": 1062,
      "mur": 1063,
      "manc": 1064,
      "mex": 1065,
      "mampu": 1066,
      "pm": 1067,
      "pun": 1068,
      "pej": 1069,
      "pind": 1070,
      "pampasan": 1071,
      "rafiz": 1072,
      "sama": 1073,
      "sok": 1074,
      "sub": 1075,
      "tes": 1076,
      "tangan": 1077,
      "tahan": 1078,
      "tok": 1079,
      "tamp": 1080,
      "zon": 1081,
      "##ko": 1082,
      "##kin": 1083,
      "##ten": 1084,
      "##ber": 1085,
      "##biran": 1086,
      "##ef": 1087,
      "##eta": 1088,
      "##ry": 1089,
      "##rat": 1090,
      "##sp": 1091,
      "##saan": 1092,
      "##for": 1093,
      "##ly": 1094,
      "##hester": 1095,
      "##hfor": 1096,
      "##oo": 1097,
      "##ola": 1098,
      "##olah": 1099,
      "##dil": 1100,
      "##diri": 1101,
      "##ps": 1102,
      "##pul": 1103,
      "##caya": 1104,
      "##mi": 1105,
      "##mer": 1106,
      "##men": 1107,
      "##wan": 1108,
      "##zah": 1109,
      "##zil": 1110,
      "##95": 1111,
      "##ansi": 1112,
      "##eraan": 1113,
      "##erry": 1114,
      "##enanj": 1115,
      "##aro": 1116,
      "##atrik": 1117,
      "##inya": 1118,
      "##inti": 1119,
      "##insip": 1120,
      "##aharu": 1121,
      "##asuk": 1122,
      "##asaan": 1123,
      "##emukan": 1124,
      "dia": 1125,
      "dip": 1126,
      "dila": 1127,
      "seg": 1128,
      "sehing": 1129,
      "##adbiran": 1130,
      "##amai": 1131,
      "##amatkan": 1132,
      "kela": 1133,
      "kebang": 1134,
      "##unt": 1135,
      "##unj": 1136,
      "berb": 1137,
      "berada": 1138,
      "berhad": 1139,
      "##urkan": 1140,
      "##urangan": 1141,
      "##uraw": 1142,
      "##uruhan": 1143,
      "##eluruhan": 1144,
      "##ikasi": 1145,
      "##sidi": 1146,
      "perj": 1147,
      "peranan": 1148,
      "perinc": 1149,
      "perlu": 1150,
      "##onom": 1151,
      "##apkan": 1152,
      "##apai": 1153,
      "##aparkan": 1154,
      "##aitu": 1155,
      "terg": 1156,
      "memaparkan": 1157,
      "##aris": 1158,
      "##tih": 1159,
      "##ukuh": 1160,
      "##eku": 1161,
      "mengumum": 1162,
      "penuh": 1163,
      "##elah": 1164,
      "##ulu": 1165,
      "semangat": 1166,
      "semenanj": 1167,
      "##ayaan": 1168,
      "##ungan": 1169,
      "pemain": 1170,
      "dalaman": 1171,
      "sebalik": 1172,
      "##edah": 1173,
      "kereta": 1174,
      "kerdil": 1175,
      "##anding": 1176,
      "penga": 1177,
      "penguat": 1178,
      "pengerusi": 1179,
      "##kipun": 1180,
      "menjurus": 1181,
      "menjaring": 1182,
      "##abat": 1183,
      "##abitkan": 1184,
      "##ometer": 1185,
      "prinsip": 1186,
      "berku": 1187,
      "berkong": 1188,
      "aspek": 1189,
      "polisi": 1190,
      "##bangsa": 1191,
      "sekatan": 1192,
      "seksu": 1193,
      "amang": 1194,
      "mahsur": 1195,
      "##ugurkan": 1196,
      "##indahkan": 1197,
      "diraja": 1198,
      "kemen": 1199,
      "meletus": 1200,
      "pelan": 1201,
      "kejar": 1202,
      "kejayaan": 1203,
      "atm": 1204,
      "ketum": 1205,
      "keseluruhan": 1206,
      "parti": 1207,
      "##kuasaan": 1208,
      "dikejar": 1209,
      "sherry": 1210,
      "dipercaya": 1211,
      "terbuka": 1212,
      "terbaharu": 1213,
      "##ayah": 1214,
      "penyasaran": 1215,
      "juga": 1216,
      "##ico": 1217,
      "aktiv": 1218,
      "ekonom": 1219,
      "kanak": 1220,
      "kelmar": 1221,
      "##iliki": 1222,
      "##oleum": 1223,
      "alternati": 1224,
      "tanah": 1225,
      "##etuj": 1226,
      "sesko": 1227,
      "persek": 1228,
      "petroleum": 1229,
      "awam": 1230,
      "awal": 1231,
      "flo": 1232,
      "##own": 1233,
      "kilogram": 1234,
      "kilometer": 1235,
      "liver": 1236,
      "memperk": 1237,
      "##esterol": 1238,
      "pentadbiran": 1239,
      "antarabangsa": 1240,
      "jenayah": 1241,
      "ron95": 1242,
      "##sonaro": 1243,
      "kekurangan": 1244,
      "elon": 1245,
      "jururaw": 1246,
      "rashfor": 1247,
      "##porkan": 1248,
      "ditemukan": 1249,
      "2025": 1250,
      "kolesterol": 1251,
      "kenderaan": 1252,
      "mclar": 1253,
      "meskipun": 1254,
      "musk": 1255,
      "pkr": 1256,
      "pakej": 1257,
      "waktu": 1258,
      "##pool": 1259,
      "termasuk": 1260,
      "maklumat": 1261,
      "005": 1262,
      "bariatrik": 1263,
      "bolsonaro": 1264,
      "bukit": 1265,
      "brazil": 1266,
      "banjir": 1267,
      "cincin": 1268,
      "dbkl": 1269,
      "dadah": 1270,
      "eaic": 1271,
      "fesyen": 1272,
      "georg": 1273,
      "gempa": 1274,
      "hamzah": 1275,
      "haiwan": 1276,
      "ipk": 1277,
      "kampung": 1278,
      "murid": 1279,
      "manchester": 1280,
      "mexico": 1281,
      "pejabat": 1282,
      "rafizi": 1283,
      "sokongan": 1284,
      "subsidi": 1285,
      "tesla": 1286,
      "sehingga": 1287,
      "kebangsaan": 1288,
      "perincian": 1289,
      "mengumumkan": 1290,
      "semenanjung": 1291,
      "sebaliknya": 1292,
      "penguatkuasaan": 1293,
      "menjaringkan": 1294,
      "berkongsikan": 1295,
      "seksual": 1296,
      "mahsuri": 1297,
      "dipercayai": 1298,
      "aktiviti": 1299,
      "ekonomi": 1300,
      "kelmarin": 1301,
      "alternatif": 1302,
      "liverpool": 1303,
      "jururawat": 1304,
      "rashford": 1305,
      "mclaren": 1306,
      "16": 1307,
      "100": 1308,
      "22": 1309,
      "500": 1310,
      "80": 1311,
      "aa": 1312,
      "aj": 1313,
      "audit": 1314,
      "ban": 1315,
      "bar": 1316,
      "bas": 1317,
      "bun": 1318,
      "bela": 1319,
      "baru": 1320,
      "beli": 1321,
      "cit": 1322,
      "com": 1323,
      "da": 1324,
      "dap": 1325,
      "ded": 1326,
      "dakw": 1327,
      "fi": 1328,
      "fil": 1329,
      "garc": 1330,
      "he": 1331,
      "har": 1332,
      "hal": 1333,
      "hut": 1334,
      "hati": 1335,
      "hue": 1336,
      "hujung": 1337,
      "hidup": 1338,
      "ia": 1339,
      "it": 1340,
      "iaitu": 1341,
      "jadi": 1342,
      "janu": 1343,
      "jauh": 1344,
      "kap": 1345,
      "kali": 1346,
      "los": 1347,
      "mu": 1348,
      "mos": 1349,
      "mata": 1350,
      "misi": 1351,
      "marc": 1352,
      "muda": 1353,
      "ny": 1354,
      "nam": 1355,
      "net": 1356,
      "nasi": 1357,
      "nilai": 1358,
      "pu": 1359,
      "pi": 1360,
      "pin": 1361,
      "pus": 1362,
      "pant": 1363,
      "rb": 1364,
      "rakan": 1365,
      "rug": 1366,
      "rampasan": 1367,
      "st": 1368,
      "sc": 1369,
      "saya": 1370,
      "sim": 1371,
      "sangat": 1372,
      "sulung": 1373,
      "ten": 1374,
      "ting": 1375,
      "tari": 1376,
      "tet": 1377,
      "tim": 1378,
      "tuj": 1379,
      "uk": 1380,
      "ug": 1381,
      "um": 1382,
      "usia": 1383,
      "ves": 1384,
      "wala": 1385,
      "zoo": 1386,
      "##ac": 1387,
      "##teg": 1388,
      "##tinggi": 1389,
      "##bangan": 1390,
      "##bagai": 1391,
      "##bilan": 1392,
      "##eal": 1393,
      "##re": 1394,
      "##riti": 1395,
      "##skan": 1396,
      "##fi": 1397,
      "##fant": 1398,
      "##lis": 1399,
      "##gk": 1400,
      "##ha": 1401,
      "##of": 1402,
      "##ov": 1403,
      "##der": 1404,
      "##ch": 1405,
      "##cc": 1406,
      "##cow": 1407,
      "##mat": 1408,
      "##matan": 1409,
      "##moh": 1410,
      "##yar": 1411,
      "##wal": 1412,
      "##wangan": 1413,
      "##wanan": 1414,
      "##zig": 1415,
      "##anyak": 1416,
      "##anyah": 1417,
      "##erang": 1418,
      "##enuh": 1419,
      "##arasan": 1420,
      "##lawanan": 1421,
      "##angkan": 1422,
      "##atik": 1423,
      "##ino": 1424,
      "##inan": 1425,
      "##asarkan": 1426,
      "##astikan": 1427,
      "##emer": 1428,
      "##emak": 1429,
      "##emuan": 1430,
      "##emium": 1431,
      "menaw": 1432,
      "meningg": 1433,
      "menarik": 1434,
      "menamatkan": 1435,
      "sedang": 1436,
      "segel": 1437,
      "##adar": 1438,
      "##adol": 1439,
      "##amb": 1440,
      "##ami": 1441,
      "##amat": 1442,
      "##amusim": 1443,
      "keg": 1444,
      "keunt": 1445,
      "kewangan": 1446,
      "##akat": 1447,
      "##akhir": 1448,
      "berg": 1449,
      "berakhir": 1450,
      "##eld": 1451,
      "pert": 1452,
      "perang": 1453,
      "perni": 1454,
      "perib": 1455,
      "perikan": 1456,
      "pertud": 1457,
      "permoh": 1458,
      "perlawanan": 1459,
      "##onan": 1460,
      "##apan": 1461,
      "##aih": 1462,
      "terj": 1463,
      "terut": 1464,
      "tertinggi": 1465,
      "memet": 1466,
      "memecahkan": 1467,
      "memiliki": 1468,
      "memastikan": 1469,
      "##ariti": 1470,
      "##tila": 1471,
      "##esa": 1472,
      "##usan": 1473,
      "##ustr": 1474,
      "mengec": 1475,
      "ind": 1476,
      "integ": 1477,
      "infant": 1478,
      "penamp": 1479,
      "penemuan": 1480,
      "kuasa": 1481,
      "##irasi": 1482,
      "##agaan": 1483,
      "sembilan": 1484,
      "##iau": 1485,
      "pemer": 1486,
      "pemandu": 1487,
      "sebanyak": 1488,
      "membabitkan": 1489,
      "##udah": 1490,
      "##itan": 1491,
      "##itmen": 1492,
      "kerug": 1493,
      "##awal": 1494,
      "##ando": 1495,
      "angel": 1496,
      "anfi": 1497,
      "ander": 1498,
      "anadol": 1499,
      "prest": 1500,
      "premium": 1501,
      "pramusim": 1502,
      "##ampur": 1503,
      "##teraan": 1504,
      "##osak": 1505,
      "menyel": 1506,
      "menyatakan": 1507,
      "menyert": 1508,
      "menyebabkan": 1509,
      "sekali": 1510,
      "sekolah": 1511,
      "sekadar": 1512,
      "pendek": 1513,
      "##trak": 1514,
      "mencapai": 1515,
      "##ugut": 1516,
      "##anjian": 1517,
      "melanggar": 1518,
      "pelanc": 1519,
      "pelbagai": 1520,
      "pelarasan": 1521,
      "sendiri": 1522,
      "##antan": 1523,
      "adalah": 1524,
      "loni": 1525,
      "##ipzig": 1526,
      "dikatakan": 1527,
      "menjadikan": 1528,
      "##ubung": 1529,
      "kontrak": 1530,
      "komitmen": 1531,
      "tempat": 1532,
      "sejauh": 1533,
      "penyerang": 1534,
      "bentuk": 1535,
      "maju": 1536,
      "pelak": 1537,
      "pembangunan": 1538,
      "akta": 1539,
      "hasrat": 1540,
      "kawalan": 1541,
      "tengku": 1542,
      "sesama": 1543,
      "sepenuh": 1544,
      "kecil": 1545,
      "gerakan": 1546,
      "liga": 1547,
      "minyak": 1548,
      "tikus": 1549,
      "##yataan": 1550,
      "pentas": 1551,
      "chia": 1552,
      "leipzig": 1553,
      "panas": 1554,
      "panik": 1555,
      "ramai": 1556,
      "##utuan": 1557,
      "kekal": 1558,
      "##tivasi": 1559,
      "mendapati": 1560,
      "mendapatkan": 1561,
      "bakat": 1562,
      "bakal": 1563,
      "motivasi": 1564,
      "tawar": 1565,
      "##uez": 1566,
      "##anyian": 1567,
      "beliau": 1568,
      "ehwal": 1569,
      "kenyataan": 1570,
      "palsu": 1571,
      "saingan": 1572,
      "upaya": 1573,
      "berhubung": 1574,
      "kudung": 1575,
      "penghujung": 1576,
      "tokoh": 1577,
      "##intir": 1578,
      "kelab": 1579,
      "perjanjian": 1580,
      "berkuasa": 1581,
      "kemenangan": 1582,
      "persekutuan": 1583,
      "flotila": 1584,
      "cincinnati": 1585,
      "ajansi": 1586,
      "bank": 1587,
      "barangan": 1588,
      "bunuh": 1589,
      "belayar": 1590,
      "city": 1591,
      "dapat": 1592,
      "dedikasi": 1593,
      "dakwaan": 1594,
      "fifa": 1595,
      "filem": 1596,
      "garcia": 1597,
      "hutang": 1598,
      "huey": 1599,
      "januari": 1600,
      "muz": 1601,
      "moscow": 1602,
      "nyanyian": 1603,
      "namun": 1604,
      "netanyah": 1605,
      "pintu": 1606,
      "rugi": 1607,
      "simp": 1608,
      "tentera": 1609,
      "vesel": 1610,
      "meninggal": 1611,
      "segelintir": 1612,
      "keuntungan": 1613,
      "perniagaan": 1614,
      "perikanan": 1615,
      "pertuduhan": 1616,
      "permohonan": 1617,
      "terutama": 1618,
      "memetik": 1619,
      "mengecam": 1620,
      "integriti": 1621,
      "infantino": 1622,
      "penampilan": 1623,
      "kerugian": 1624,
      "angeles": 1625,
      "anfield": 1626,
      "anderson": 1627,
      "anadolu": 1628,
      "prestasi": 1629,
      "menyertai": 1630,
      "netanyahu": 1631,
      ",”": 1632,
      "18": 1633,
      "19": 1634,
      "28": 1635,
      "24": 1636,
      "32": 1637,
      "35": 1638,
      "44": 1639,
      "60": 1640,
      "69": 1641,
      "76": 1642,
      "700": 1643,
      "ab": 1644,
      "ar": 1645,
      "aq": 1646,
      "asi": 1647,
      "ati": 1648,
      "aut": 1649,
      "air": 1650,
      "ahad": 1651,
      "austr": 1652,
      "bh": 1653,
      "bala": 1654,
      "bal": 1655,
      "bur": 1656,
      "bid": 1657,
      "bud": 1658,
      "bris": 1659,
      "badan": 1660,
      "bangsa": 1661,
      "bola": 1662,
      "cad": 1663,
      "cari": 1664,
      "col": 1665,
      "ceb": 1666,
      "campur": 1667,
      "dr": 1668,
      "dj": 1669,
      "dah": 1670,
      "dol": 1671,
      "dra": 1672,
      "datu": 1673,
      "duduk": 1674,
      "dram": 1675,
      "dpa": 1676,
      "donal": 1677,
      "def": 1678,
      "damai": 1679,
      "dulu": 1680,
      "dof": 1681,
      "er": 1682,
      "fa": 1683,
      "fc": 1684,
      "fm": 1685,
      "fak": 1686,
      "fok": 1687,
      "gp": 1688,
      "gon": 1689,
      "gian": 1690,
      "gugurkan": 1691,
      "hem": 1692,
      "hak": 1693,
      "hala": 1694,
      "hol": 1695,
      "hung": 1696,
      "haw": 1697,
      "hot": 1698,
      "huj": 1699,
      "hangat": 1700,
      "ir": 1701,
      "id": 1702,
      "ji": 1703,
      "jp": 1704,
      "jer": 1705,
      "jos": 1706,
      "jika": 1707,
      "jep": 1708,
      "jamin": 1709,
      "julung": 1710,
      "kr": 1711,
      "kat": 1712,
      "kah": 1713,
      "kala": 1714,
      "kor": 1715,
      "kump": 1716,
      "ly": 1717,
      "lah": 1718,
      "lut": 1719,
      "leb": 1720,
      "lok": 1721,
      "lagi": 1722,
      "lig": 1723,
      "lip": 1724,
      "laf": 1725,
      "luar": 1726,
      "langgar": 1727,
      "lemak": 1728,
      "lando": 1729,
      "man": 1730,
      "mun": 1731,
      "mis": 1732,
      "mag": 1733,
      "mung": 1734,
      "meg": 1735,
      "mula": 1736,
      "moh": 1737,
      "maru": 1738,
      "may": 1739,
      "mesi": 1740,
      "madan": 1741,
      "mei": 1742,
      "mangsa": 1743,
      "mudah": 1744,
      "ng": 1745,
      "nama": 1746,
      "os": 1747,
      "oper": 1748,
      "olah": 1749,
      "pt": 1750,
      "pn": 1751,
      "ps": 1752,
      "ph": 1753,
      "po": 1754,
      "pes": 1755,
      "pag": 1756,
      "pok": 1757,
      "pelum": 1758,
      "pingg": 1759,
      "pati": 1760,
      "panj": 1761,
      "pint": 1762,
      "paling": 1763,
      "putu": 1764,
      "pecahkan": 1765,
      "paris": 1766,
      "ri": 1767,
      "rah": 1768,
      "res": 1769,
      "rus": 1770,
      "rump": 1771,
      "ringg": 1772,
      "rusia": 1773,
      "rent": 1774,
      "rib": 1775,
      "rantau": 1776,
      "sm": 1777,
      "san": 1778,
      "sah": 1779,
      "sas": 1780,
      "sun": 1781,
      "sal": 1782,
      "sur": 1783,
      "sya": 1784,
      "suk": 1785,
      "sung": 1786,
      "ster": 1787,
      "str": 1788,
      "sind": 1789,
      "sain": 1790,
      "sup": 1791,
      "sund": 1792,
      "sasaran": 1793,
      "suruh": 1794,
      "tas": 1795,
      "teb": 1796,
      "tarik": 1797,
      "turut": 1798,
      "tapi": 1799,
      "telah": 1800,
      "town": 1801,
      "ur": 1802,
      "utara": 1803,
      "veter": 1804,
      "war": 1805,
      "waj": 1806,
      "wuj": 1807,
      "xin": 1808,
      "zara": 1809,
      "zain": 1810,
      "’.": 1811,
      "….": 1812,
      "##ka": 1813,
      "##kc": 1814,
      "##ken": 1815,
      "##kala": 1816,
      "##keb": 1817,
      "##kapkan": 1818,
      "##tin": 1819,
      "##tor": 1820,
      "##tasi": 1821,
      "##tana": 1822,
      "##ba": 1823,
      "##bu": 1824,
      "##ban": 1825,
      "##baan": 1826,
      "##bia": 1827,
      "##buan": 1828,
      "##buhan": 1829,
      "##na": 1830,
      "##nahkan": 1831,
      "##ev": 1832,
      "##ean": 1833,
      "##eik": 1834,
      "##rag": 1835,
      "##raj": 1836,
      "##ui": 1837,
      "##uam": 1838,
      "##suan": 1839,
      "##sep": 1840,
      "##syen": 1841,
      "##sea": 1842,
      "##sert": 1843,
      "##sten": 1844,
      "##fat": 1845,
      "##fera": 1846,
      "##ling": 1847,
      "##lebih": 1848,
      "##luan": 1849,
      "##gland": 1850,
      "##ix": 1851,
      "##iar": 1852,
      "##ior": 1853,
      "##hari": 1854,
      "##hua": 1855,
      "##hbar": 1856,
      "##oik": 1857,
      "##oul": 1858,
      "##ood": 1859,
      "##do": 1860,
      "##dar": 1861,
      "##din": 1862,
      "##dedah": 1863,
      "##pen": 1864,
      "##pian": 1865,
      "##pend": 1866,
      "##ca": 1867,
      "##ce": 1868,
      "##ci": 1869,
      "##car": 1870,
      "##cal": 1871,
      "##cing": 1872,
      "##caman": 1873,
      "##cic": 1874,
      "##mm": 1875,
      "##man": 1876,
      "##mik": 1877,
      "##main": 1878,
      "##ment": 1879,
      "##meter": 1880,
      "##yor": 1881,
      "##jen": 1882,
      "##jid": 1883,
      "##jara": 1884,
      "##jata": 1885,
      "##wa": 1886,
      "##wood": 1887,
      "##20": 1888,
      "##204": 1889,
      "##zel": 1890,
      "##zaman": 1891,
      "##qis": 1892,
      "##quez": 1893,
      "##vest": 1894,
      "##ani": 1895,
      "##anta": 1896,
      "##annya": 1897,
      "##anusi": 1898,
      "##ers": 1899,
      "##erus": 1900,
      "##erland": 1901,
      "##enc": 1902,
      "##enarkan": 1903,
      "##ary": 1904,
      "##arat": 1905,
      "##aras": 1906,
      "##araan": 1907,
      "##arahkan": 1908,
      "##ateg": 1909,
      "##atasi": 1910,
      "##atka": 1911,
      "##inta": 1912,
      "##inkc": 1913,
      "##ahw": 1914,
      "##ahteraan": 1915,
      "##asai": 1916,
      "##astr": 1917,
      "##asingan": 1918,
      "##emal": 1919,
      "dig": 1920,
      "dic": 1921,
      "dias": 1922,
      "diing": 1923,
      "dilah": 1924,
      "diugut": 1925,
      "menel": 1926,
      "meneng": 1927,
      "menump": 1928,
      "menahan": 1929,
      "menim": 1930,
      "menama": 1931,
      "menent": 1932,
      "menerusi": 1933,
      "menunj": 1934,
      "menerus": 1935,
      "set": 1936,
      "seis": 1937,
      "sepas": 1938,
      "seper": 1939,
      "sedia": 1940,
      "sehari": 1941,
      "seoul": 1942,
      "sedar": 1943,
      "##adak": 1944,
      "##adili": 1945,
      "##ams": 1946,
      "##amel": 1947,
      "##ammer": 1948,
      "keb": 1949,
      "kep": 1950,
      "keper": 1951,
      "keyak": 1952,
      "kedi": 1953,
      "kebul": 1954,
      "kegi": 1955,
      "##undi": 1956,
      "##akim": 1957,
      "##akui": 1958,
      "##uma": 1959,
      "##umoh": 1960,
      "##umitan": 1961,
      "##alang": 1962,
      "##alia": 1963,
      "##alsuan": 1964,
      "##aldo": 1965,
      "beri": 1966,
      "berat": 1967,
      "bersi": 1968,
      "berisi": 1969,
      "berwar": 1970,
      "berpul": 1971,
      "berani": 1972,
      "berasingan": 1973,
      "##elon": 1974,
      "##elian": 1975,
      "##elps": 1976,
      "##elsea": 1977,
      "##iket": 1978,
      "##tubuhan": 1979,
      "persi": 1980,
      "persa": 1981,
      "pereka": 1982,
      "perlum": 1983,
      "perosak": 1984,
      "pertubuhan": 1985,
      "##oner": 1986,
      "##onas": 1987,
      "##engkapkan": 1988,
      "##apest": 1989,
      "##ort": 1990,
      "##oro": 1991,
      "##oran": 1992,
      "##orid": 1993,
      "##orban": 1994,
      "##ail": 1995,
      "##aian": 1996,
      "##aitan": 1997,
      "terlebih": 1998,
      "terdedah": 1999,
      "terpend": 2000,
      "tercic": 2001,
      "memus": 2002,
      "memand": 2003,
      "memandu": 2004,
      "memindahkan": 2005,
      "meminta": 2006,
      "##ilih": 2007,
      "##ilangan": 2008,
      "##alami": 2009,
      "##alaman": 2010,
      "##ukkan": 2011,
      "##ukaan": 2012,
      "##esai": 2013,
      "##esahan": 2014,
      "##esyor": 2015,
      "##ekang": 2016,
      "##eksi": 2017,
      "##eket": 2018,
      "##ektr": 2019,
      "##ekup": 2020,
      "mengu": 2021,
      "mengem": 2022,
      "mengand": 2023,
      "menghadap": 2024,
      "menggun": 2025,
      "mengkeb": 2026,
      "mengarahkan": 2027,
      "mengatasi": 2028,
      "mengadili": 2029,
      "mengundi": 2030,
      "mengakui": 2031,
      "mengalami": 2032,
      "mengesyor": 2033,
      "mengekang": 2034,
      "##adab": 2035,
      "india": 2036,
      "insan": 2037,
      "insp": 2038,
      "invest": 2039,
      "##ist": 2040,
      "##isan": 2041,
      "##isfera": 2042,
      "##ihat": 2043,
      "##ihatan": 2044,
      "##iharaan": 2045,
      "penc": 2046,
      "penahan": 2047,
      "penip": 2048,
      "kuantan": 2049,
      "##elaskan": 2050,
      "##elamatan": 2051,
      "##utera": 2052,
      "##ira": 2053,
      "##irkan": 2054,
      "##irian": 2055,
      "##umpa": 2056,
      "unsur": 2057,
      "##agangan": 2058,
      "##agalan": 2059,
      "semua": 2060,
      "seminggu": 2061,
      "##etapkan": 2062,
      "##etown": 2063,
      "##idmat": 2064,
      "##ayakan": 2065,
      "##ungi": 2066,
      "pemangsa": 2067,
      "pemuda": 2068,
      "pemalsuan": 2069,
      "##egan": 2070,
      "##egarkan": 2071,
      "##ajikan": 2072,
      "sebot": 2073,
      "##edahan": 2074,
      "##edahkan": 2075,
      "memburu": 2076,
      "membenarkan": 2077,
      "##uduh": 2078,
      "##uddin": 2079,
      "##itar": 2080,
      "kering": 2081,
      "kerumitan": 2082,
      "keresahan": 2083,
      "##ukannya": 2084,
      "##ander": 2085,
      "##andangan": 2086,
      "anak": 2087,
      "anti": 2088,
      "anim": 2089,
      "anug": 2090,
      "angk": 2091,
      "ancaman": 2092,
      "isteri": 2093,
      "istan": 2094,
      "istana": 2095,
      "menjalan": 2096,
      "menjelaskan": 2097,
      "menjayakan": 2098,
      "##abas": 2099,
      "##ulatih": 2100,
      "##hadad": 2101,
      "##okov": 2102,
      "##ombia": 2103,
      "program": 2104,
      "prix": 2105,
      "berkec": 2106,
      "berkeku": 2107,
      "berkaitan": 2108,
      "asas": 2109,
      "asing": 2110,
      "asean": 2111,
      "masjid": 2112,
      "##bangkan": 2113,
      "menyala": 2114,
      "menyerah": 2115,
      "menyasarkan": 2116,
      "menyamb": 2117,
      "merah": 2118,
      "merampas": 2119,
      "meraih": 2120,
      "##uatkan": 2121,
      "##aruzaman": 2122,
      "sekitar": 2123,
      "pendirian": 2124,
      "ambang": 2125,
      "malah": 2126,
      "serangan": 2127,
      "serong": 2128,
      "serantau": 2129,
      "serbuan": 2130,
      "##ejahteraan": 2131,
      "mencecah": 2132,
      "##alankan": 2133,
      "bersetuj": 2134,
      "berskala": 2135,
      "##ugat": 2136,
      "dirampas": 2137,
      "8220": 2138,
      "kemanusi": 2139,
      "##anji": 2140,
      "##anjaya": 2141,
      "melib": 2142,
      "pelangg": 2143,
      "peliharaan": 2144,
      "syor": 2145,
      "syarat": 2146,
      "syamel": 2147,
      "senat": 2148,
      "senior": 2149,
      "senjata": 2150,
      "##upun": 2151,
      "##anannya": 2152,
      "kejuar": 2153,
      "atl": 2154,
      "##igr": 2155,
      "##antar": 2156,
      "##antaran": 2157,
      "keteg": 2158,
      "keselamatan": 2159,
      "kesejahteraan": 2160,
      "adira": 2161,
      "adegan": 2162,
      "melam": 2163,
      "melalu": 2164,
      "melaporkan": 2165,
      "pasangan": 2166,
      "pasaran": 2167,
      "##iputera": 2168,
      "##amanya": 2169,
      "201": 2170,
      "kiri": 2171,
      "siang": 2172,
      "sheik": 2173,
      "disebabkan": 2174,
      "mendakwa": 2175,
      "mendadak": 2176,
      "mendedahkan": 2177,
      "terbiar": 2178,
      "terbabas": 2179,
      "apal": 2180,
      "aplik": 2181,
      "apmm": 2182,
      "kontin": 2183,
      "konsert": 2184,
      "komun": 2185,
      "komisi": 2186,
      "komander": 2187,
      "tempoh": 2188,
      "##isit": 2189,
      "##incang": 2190,
      "##incangan": 2191,
      "sejak": 2192,
      "sejarah": 2193,
      "penyediaan": 2194,
      "benar": 2195,
      "besut": 2196,
      "besaran": 2197,
      "majlis": 2198,
      "the": 2199,
      "thre": 2200,
      "thinkc": 2201,
      "##ich": 2202,
      "aktif": 2203,
      "akhbar": 2204,
      "ekoran": 2205,
      "hasina": 2206,
      "##aiki": 2207,
      "##enton": 2208,
      "##angkah": 2209,
      "seluruh": 2210,
      "selaras": 2211,
      "selain": 2212,
      "selatan": 2213,
      "kelly": 2214,
      "kelihatan": 2215,
      "kedai": 2216,
      "berjumpa": 2217,
      "berjanji": 2218,
      "##tifnya": 2219,
      "fizikalnya": 2220,
      "alhadad": 2221,
      "formula": 2222,
      "news": 2223,
      "tanpa": 2224,
      "sesyen": 2225,
      "persediaan": 2226,
      "persetuj": 2227,
      "petros": 2228,
      "petronas": 2229,
      "florid": 2230,
      "jalani": 2231,
      "mac": 2232,
      "maut": 2233,
      "suspek": 2234,
      "trenton": 2235,
      "wangsa": 2236,
      "##nie": 2237,
      "##nitud": 2238,
      "sepakat": 2239,
      "sepeket": 2240,
      "kecac": 2241,
      "membuatkan": 2242,
      "melaka": 2243,
      "pihaknya": 2244,
      "bumiputera": 2245,
      "germain": 2246,
      "guna": 2247,
      "minta": 2248,
      "##luaskan": 2249,
      "dibuka": 2250,
      "kembali": 2251,
      "atase": 2252,
      "bandaraya": 2253,
      "china": 2254,
      "chelsea": 2255,
      "jentera": 2256,
      "kamch": 2257,
      "kamaruzaman": 2258,
      "peguam": 2259,
      "ramos": 2260,
      "ramli": 2261,
      "rakaman": 2262,
      "ronaldo": 2263,
      "tiang": 2264,
      "##kl204": 2265,
      "pembelian": 2266,
      "pembukaan": 2267,
      "pembedahan": 2268,
      "pelabur": 2269,
      "elektr": 2270,
      "jurulatih": 2271,
      "kadar": 2272,
      "rasmi": 2273,
      "sumber": 2274,
      "summer": 2275,
      "sumbangan": 2276,
      "tunai": 2277,
      "tunis": 2278,
      "teliti": 2279,
      "telef": 2280,
      "tawarkan": 2281,
      "##bulkan": 2282,
      "##anyi": 2283,
      "kehidup": 2284,
      "kehakim": 2285,
      "kehilangan": 2286,
      "##uditan": 2287,
      "biadab": 2288,
      "bella": 2289,
      "bayar": 2290,
      "bayaran": 2291,
      "ehati": 2292,
      "gelaran": 2293,
      "gelandangan": 2294,
      "impian": 2295,
      "khidmat": 2296,
      "laut": 2297,
      "layak": 2298,
      "puteri": 2299,
      "putraj": 2300,
      "puluh": 2301,
      "puluhan": 2302,
      "suami": 2303,
      "suci": 2304,
      "tegang": 2305,
      "upm": 2306,
      "##sanaan": 2307,
      "dijangka": 2308,
      "dijalankan": 2309,
      "perbincangan": 2310,
      "terkawal": 2311,
      "terkorban": 2312,
      "menggugurkan": 2313,
      "menggegarkan": 2314,
      "menghalang": 2315,
      "kuda": 2316,
      "penghantaran": 2317,
      "sentiasa": 2318,
      "sentimeter": 2319,
      "ekseku": 2320,
      "ekstasi": 2321,
      "tiktokers": 2322,
      "botol": 2323,
      "barca": 2324,
      "barcelon": 2325,
      "cabang": 2326,
      "cabaran": 2327,
      "dokum": 2328,
      "doktor": 2329,
      "enam": 2330,
      "england": 2331,
      "grand": 2332,
      "hadapi": 2333,
      "hadapan": 2334,
      "klcc": 2335,
      "laketown": 2336,
      "marquez": 2337,
      "pindah": 2338,
      "pindaan": 2339,
